<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ءَ	-3.0232
▁ءِ	-3.34987
▁ءُ	-3.6213
▁کہ	-4.06182
▁انت	-4.16081
,	-4.31175
▁ء	-4.72445
▁اے	-4.78624
▁ات	-4.89226
▁,	-4.93076
▁نہ	-4.96756
▁وتی	-5.01259
▁چہ	-5.11755
▁۔	-5.21898
▁من	-5.2388
▁یک	-5.2956
▁	-5.29606
▁ائی	-5.29906
▁ا	-5.38745
▁انت۔	-5.4056
▁بیت	-5.43877
▁گوں	-5.49294
▁کنگ	-5.49521
▁بہ	-5.53795
▁و	-5.53804
▁پہ	-5.5396
▁(	-5.60946
▁:	-5.63287
ءِ	-5.64098
انی	-5.73749
ءَ	-5.78433
▁سر	-5.78805
▁بلوچ	-5.8202
▁بوتگ	-5.82604
یں	-5.84753
اں	-5.8637
▁)	-5.90032
▁.	-5.91773
▁the	-5.94635
▁بلے	-5.98389
ی	-5.98562
۔	-5.98905
▁منی	-6.01722
▁ئے	-6.02226
ے	-6.02706
s	-6.03175
▁کنت	-6.08782
▁ھم	-6.10807
▁تو	-6.11846
▁کتگ	-6.13394
▁بوت	-6.15343
▁بیتگ	-6.21405
▁بے	-6.23597
)	-6.23624
▁مردم	-6.25184
▁کن	-6.25315
▁ئ	-6.2599
.	-6.26356
:	-6.26477
ءُ	-6.27181
▁بلوچستان	-6.2809
▁ما	-6.30069
▁تہا	-6.37712
▁تہ	-6.37712
ا	-6.38749
▁دیم	-6.39084
▁ھمے	-6.39169
▁یا	-6.41724
ed	-6.43843
▁کار	-6.44759
▁"	-6.4478
▁پد	-6.4573
▁بلوچی	-6.45819
▁کت	-6.46193
▁مئے	-6.48075
▁دگہ	-6.48215
▁گپ	-6.52018
▁ہم	-6.53641
▁ات۔	-6.54783
▁’’	-6.5487
▁وت	-6.58368
▁گڑا	-6.60878
▁تئی	-6.61721
▁روچ	-6.61722
▁سرا	-6.65591
▁دو	-6.6624
▁of	-6.67246
▁دل	-6.6756
▁کے	-6.73915
▁نام	-6.74277
▁رد	-6.74515
▁ایت	-6.77229
▁and	-6.78956
▁جنگ	-6.79016
▁کرتگ	-6.79724
▁بنت	-6.79832
▁پدا	-6.80164
▁زبان	-6.80718
▁بیت۔	-6.81159
?	-6.83204
▁ھما	-6.83919
▁باز	-6.84522
▁اگاں	-6.8584
▁را	-6.86263
▁گوشتگ	-6.87213
▁بازیں	-6.87669
‘‘	-6.89277
▁بی	-6.89718
▁چو	-6.89976
▁ہما	-6.90184
▁ہمے	-6.90598
▁پر	-6.91067
▁ایشی	-6.9165
▁دست	-6.94211
▁سے	-6.94278
▁لوٹ	-6.9554
▁اں	-6.96056
▁یے	-6.96815
▁ماں	-6.97015
▁کی	-6.97979
▁in	-6.99707
▁to	-7.00721
▁مردمانی	-7.03204
▁تہءَ	-7.04257
▁مہ	-7.05072
▁نیمگ	-7.05758
▁میں	-7.0625
▁a	-7.08489
▁پاکستانی	-7.08888
▁در	-7.09137
▁ایں	-7.09244
▁چے	-7.09686
▁زند	-7.12201
▁جوڑ	-7.12865
▁ھال	-7.12983
▁کرت	-7.13739
(	-7.138
▁دومی	-7.14211
▁نبشتہ	-7.15113
▁زانت	-7.15727
▁وھد	-7.16887
▁اور	-7.17044
▁مزنیں	-7.17299
▁ترا	-7.17622
▁دیگ	-7.17729
▁‘‘	-7.18251
ہ	-7.186
▁سک	-7.18732
▁پوج	-7.18789
▁واجہ	-7.18965
▁نوں	-7.19682
ان	-7.19844
▁دور	-7.19923
▁که	-7.20023
...	-7.20581
▁اس	-7.21073
▁گل	-7.22329
!	-7.23855
▁داتگ	-7.23962
▁پیش	-7.24038
▁دات	-7.24483
▁بند	-7.24584
ء	-7.24912
▁چار	-7.25082
▁رند	-7.25696
ن	-7.26065
▁خان	-7.26559
▁ہر	-7.2794
ing	-7.29344
▁کنت۔	-7.29695
▁مردماں	-7.30575
▁رنگ	-7.30606
▁گیش	-7.31021
▁ھچ	-7.31096
ئے	-7.31591
▁￴	-7.32016
▁=	-7.32294
▁ایر	-7.32338
▁دمگ	-7.32379
▁نوکیں	-7.32662
▁زانگ	-7.32707
▁شنگ	-7.33338
▁شپ	-7.34033
▁سال	-7.34501
▁داں	-7.35378
▁ارش	-7.35428
▁ھر	-7.35588
▁جان	-7.35896
▁گوشت	-7.36825
▁مارا	-7.37988
▁کتاب	-7.38393
▁کنان	-7.3846
▁اللہ	-7.38804
▁کس	-7.39236
▁جست	-7.39867
▁کا	-7.40282
▁اپ	-7.40564
▁نیست	-7.42737
▁راج	-7.43323
▁بوتگ۔	-7.44318
▁جاہ	-7.44669
▁ہے	-7.46452
▁اش	-7.46665
▁راہ	-7.46724
▁اوار	-7.46914
▁ایش	-7.47385
▁گوش	-7.4772
”	-7.47861
▁میر	-7.48002
▁وش	-7.48526
y	-7.49612
’’	-7.49964
▁گیشتر	-7.50368
▁ھوار	-7.50449
▁گوشگ	-7.50628
▁ایانی	-7.50671
▁لوگ	-7.51195
▁سرءَ	-7.51603
▁دنیا	-7.51909
▁لشکر	-7.52006
▁”	-7.52752
▁کم	-7.53261
▁توار	-7.54623
▁اتگ	-7.55036
▁اوں	-7.56313
ئ	-7.56735
▁او	-7.56761
▁اولی	-7.56767
▁کو	-7.56911
▁'	-7.5765
▁سی	-7.57679
▁وھدے	-7.58831
"	-7.5898
▁مان	-7.59002
▁گندگ	-7.60417
▁وڑ	-7.60606
▁بیگواہ	-7.61848
▁گوستگیں	-7.61908
▁“	-7.61988
▁جتگ	-7.62011
▁یکے	-7.62415
▁ائیءِ	-7.63597
▁چک	-7.64961
▁بزاں	-7.65433
▁کش	-7.65742
▁بوگ	-7.66186
▁was	-7.66565
▁دوست	-7.66938
▁گشت	-7.67376
▁وڑیں	-7.67883
▁دار	-7.68185
▁بس	-7.68294
▁گشتگ	-7.68479
ت	-7.68818
▁لبزانک	-7.68822
▁بلئے	-7.69172
▁پاکستان	-7.69542
▁بلکیں	-7.69913
▁چم	-7.70443
@	-7.70815
وں	-7.71125
▁ماہ	-7.71269
▁چیزے	-7.71395
▁برجاہ	-7.7157
▁@	-7.7181
▁گون	-7.72125
▁ھست	-7.72934
▁درشان	-7.73206
▁دیما	-7.73424
▁اچ	-7.73592
▁مردمے	-7.73782
▁گ	-7.74384
▁ابید	-7.75312
▁چیز	-7.75339
▁اتکگ	-7.75774
▁زور	-7.75878
▁مروچی	-7.76158
▁وانگ	-7.76232
▁محمد	-7.76284
▁پشت	-7.77058
▁شاعری	-7.78195
▁کسے	-7.78388
▁زمین	-7.79335
▁بن	-7.79721
▁The	-7.80569
▁چشکہ	-7.80661
▁ائیءَ	-7.80751
▁بیتگیں	-7.80796
ین	-7.81048
▁￵	-7.81095
▁ائرا	-7.81112
▁شال	-7.81205
▁منا	-7.81742
▁سرجمیں	-7.82354
▁بدل	-7.82582
▁ازمانک	-7.82647
▁بندات	-7.82705
▁بیران	-7.83022
▁اتک	-7.8316
▁سرپد	-7.83197
▁سوب	-7.83609
▁دنت	-7.84251
▁ملک	-7.84271
▁راجی	-7.8457
گ	-7.84794
▁مدام	-7.84823
▁زھرشانی	-7.84831
▁اتنت	-7.85098
▁کر	-7.85259
▁مراد	-7.85424
▁مزن	-7.85528
▁مات	-7.85675
-	-7.85788
▁ڈاکٹر	-7.86167
▁مرچی	-7.8637
▁انگت	-7.86391
▁ان	-7.8646
▁چست	-7.87235
▁ن	-7.8785
▁دارگ	-7.87883
▁ھیال	-7.87965
▁کناں	-7.88116
▁بنت۔	-7.88287
و	-7.88503
▁[...]	-7.88552
▁تر	-7.88731
▁برے	-7.88833
▁سیاسی	-7.88884
▁انچیں	-7.88955
▁پچ	-7.89682
▁انسان	-7.89847
▁میان	-7.89871
▁شر	-7.90016
▁دی	-7.90218
▁دیوان	-7.90523
▁پاد	-7.90704
▁نے	-7.91087
▁واب	-7.91309
▁کپتگ	-7.91692
▁ہچ	-7.91756
▁کدی	-7.92501
▁کشگ	-7.92587
▁تاں	-7.92669
▁بوت۔	-7.92924
▁حیال	-7.9308
ly	-7.93111
اے	-7.93238
▁انچو	-7.93594
▁این	-7.94287
من	-7.943
▁پی	-7.94574
▁ئیں	-7.94629
نگ	-7.94765
▁است	-7.94939
▁بوتگیں	-7.95024
▁کسہ	-7.96179
▁ادا	-7.96638
▁مرد	-7.96812
▁رجانک	-7.97215
▁کجام	-7.97289
▁پٹ	-7.97694
▁سلاہ	-7.98223
▁شما	-7.98486
▁بہر	-7.9913
▁ایاں	-7.99631
▁شت	-7.99972
▁دروشم	-8.00626
▁سبب	-8.00642
ک	-8.00847
▁زر	-8.01042
▁پت	-8.01115
▁کمک	-8.01753
▁پرچا	-8.02035
▁کراچی	-8.0245
▁چی	-8.02887
▁جتائیں	-8.03345
‘	-8.04077
▁جتا	-8.04087
▁جند	-8.04947
▁جارکش	-8.05516
▁گور	-8.056
▁ملا	-8.05689
▁پولیس	-8.059
▁گڈا	-8.06312
▁سرجم	-8.06346
▁دپ	-8.06488
▁that	-8.06503
▁اباد	-8.06996
▁as	-8.07001
▁ایشانی	-8.07385
▁چه	-8.07421
▁with	-8.08094
▁ایوک	-8.08279
▁on	-8.08333
▁یل	-8.08628
ائی	-8.08682
▁گار	-8.08686
▁حال	-8.08928
▁تران	-8.10137
▁بر	-8.10196
▁پنچ	-8.10641
▁for	-8.10662
ں	-8.10974
▁مرگ	-8.10998
▁کجا	-8.11057
▁گاڑی	-8.11128
▁چاگرد	-8.11609
▁?	-8.11644
▁اجوئی	-8.12066
▁بابت	-8.12236
▁برتگ	-8.12999
▁کتگ۔	-8.13604
کہ	-8.14219
▁بیان	-8.14936
▁کیچ	-8.1497
▁شھر	-8.15429
▁پیسر	-8.15787
▁نزیک	-8.15983
▁کرتگ۔	-8.16016
▁ایل	-8.16099
▁واستا	-8.16117
▁بھر	-8.16288
▁انسانی	-8.16936
▁اسر	-8.17028
▁کت۔	-8.17349
▁دراھیں	-8.1766
▁چیر	-8.18613
▁بیگ	-8.18765
▁راست	-8.1878
▁شاہ	-8.18969
▁ایک	-8.19176
▁زندگ	-8.20288
▁کپ	-8.20743
▁پوسٹ	-8.21107
▁جت	-8.2135
▁by	-8.21504
▁اتاں	-8.21656
▁الم	-8.21695
▁ترس	-8.21904
▁میتگ	-8.22087
▁وہد	-8.22121
▁جنین	-8.22329
▁جن	-8.2263
▁جھد	-8.22699
▁!	-8.22837
▁لیکہ	-8.22842
▁سید	-8.22858
▁کارمرز	-8.23118
▁زندگی	-8.23408
▁گشگ	-8.24125
▁بکن	-8.24138
▁ودی	-8.24601
▁سنگت	-8.24762
▁بیست	-8.24768
▁روگ	-8.2481
▁پجار	-8.25159
▁چریشی	-8.25196
▁چون	-8.25368
▁is	-8.25413
▁بیا	-8.25468
▁نا	-8.25994
▁پیم	-8.26252
▁یات	-8.26595
▁راستی	-8.26649
▁اہانی	-8.26726
▁کیت	-8.26904
▁بندیں	-8.2713
▁زورانسری	-8.27438
▁ھاتر	-8.27479
▁گوادر	-8.27652
▁اود	-8.2767
▁جہد	-8.27953
▁برز	-8.2801
▁گپت	-8.28647
▁دوئیں	-8.2875
▁شہ	-8.29297
▁چارگ	-8.29364
نت	-8.29535
▁￶	-8.29605
▁کسانیں	-8.29728
▁مہر	-8.29887
▁درد	-8.29995
▁واری	-8.30021
▁اشی	-8.30088
▁تیرگواری	-8.30297
▁کپت	-8.3052
▁نشانگ	-8.30902
▁ایم	-8.31023
▁گر	-8.31172
▁be	-8.31219
▁وڑا	-8.31357
▁ادم	-8.31672
▁ھالانی	-8.31818
▁منءَ	-8.32006
▁ٹی	-8.32692
▁تربت	-8.32729
▁برات	-8.32911
▁مستریں	-8.32936
▁چوش	-8.33399
▁نشتگ	-8.33485
▁ڈی	-8.33662
▁شریں	-8.33973
▁وئیل	-8.3403
▁دیست	-8.34132
▁درگت	-8.34443
▁وھدیکہ	-8.35143
▁تاوان	-8.35695
▁شاعر	-8.3589
▁’	-8.36156
▁گرگ	-8.36195
▁برگ	-8.36437
▁ے	-8.36467
ر	-8.36492
▁ہیں	-8.37176
▁په	-8.37447
▁زمانگ	-8.37458
“	-8.37614
’	-8.37661
▁کساس	-8.37804
▁پدر	-8.37856
▁جوانیں	-8.37895
▁بیتگ۔	-8.38015
▁ساری	-8.38319
▁تب	-8.38608
م	-8.39126
▁ھند	-8.39238
▁ارگ	-8.39587
▁داریت	-8.39663
▁ورنا	-8.40001
▁زمہ	-8.40036
▁کوہ	-8.40077
▁علی	-8.40612
▁نی	-8.40932
▁سرکار	-8.4116
▁بلکنا	-8.41504
▁ہے۔	-8.41632
▁سد	-8.41683
▁کاری	-8.41875
ات	-8.41897
▁وہدے	-8.42139
▁ملکی	-8.42343
▁؂	-8.42479
▁کنوکیں	-8.42506
▁داد	-8.4263
▁ار	-8.42935
▁روان	-8.43264
▁سما	-8.43361
e	-8.43501
▁کئے	-8.43706
▁شعر	-8.44433
▁اسلام	-8.44576
▁یلہ	-8.44606
▁یہ	-8.44625
▁بنی	-8.44718
▁جنت	-8.45349
▁چشیں	-8.45349
▁دیر	-8.45728
▁شتگ	-8.45972
▁زان	-8.46134
▁زاناں	-8.46201
انت	-8.46283
▁کارے	-8.46321
▁جی	-8.46442
▁تک	-8.46542
▁چاگردی	-8.46776
▁نبشتانک	-8.46795
▁زرتگ	-8.46835
▁بازار	-8.46868
▁گپتگ	-8.46892
۔۔۔	-8.47118
▁جنک	-8.47227
▁چاپ	-8.47236
▁وزیر	-8.47366
▁نیم	-8.47591
▁سیادی	-8.47746
▁اد	-8.47794
▁ناں	-8.47808
▁پول	-8.4783
▁کتگیں	-8.48004
▁دلگوش	-8.4811
▁لچہ	-8.48147
▁روچے	-8.48392
▁ورگ	-8.48403
▁ھبر	-8.48556
▁اھانی	-8.49007
▁سردار	-8.49022
d	-8.49107
▁نوک	-8.49148
ل	-8.49301
▁جو	-8.49325
▁بھی	-8.49403
▁گڈی	-8.49421
▁داشت	-8.49472
▁سرمچاراں	-8.49837
▁پل	-8.50044
▁تھا	-8.5036
▁زندءِ	-8.50718
▁اردو	-8.50883
▁شش	-8.50961
▁جیڑہ	-8.51033
▁گران	-8.51053
▁جاگہ	-8.51092
▁ایس	-8.511
▁کاروان	-8.51254
▁هم	-8.51458
▁کرتگیں	-8.51471
▁ایت۔	-8.51654
▁ھمک	-8.51714
▁from	-8.52316
▁دگ	-8.52844
▁زہرشانی	-8.53137
▁ٹپی	-8.5317
▁نیمگا	-8.53241
▁لس	-8.5325
▁بوھگ	-8.5333
▁ھمیش	-8.53519
▁ایران	-8.54481
▁ایرانی	-8.5449
▁کھول	-8.54852
▁ھلاپ	-8.54889
▁مارشت	-8.55225
▁گمان	-8.553
▁شیر	-8.55315
▁اہاں	-8.5578
▁ھاترا	-8.55803
▁چماں	-8.55904
▁گس	-8.56137
▁وہ	-8.5641
▁ازم	-8.56532
▁راجدپتر	-8.56638
▁بچار	-8.56678
▁اماچ	-8.57031
▁لبز	-8.57069
▁سروک	-8.57342
▁لہتیں	-8.57624
▁کرد	-8.57676
نہ	-8.57813
▁باریں	-8.57908
▁کنیں	-8.58007
▁وار	-8.58109
▁his	-8.58368
▁دیستگ	-8.58442
▁رس	-8.58578
▁تا	-8.58683
▁گش	-8.587
▁لوٹیت	-8.58812
▁گال	-8.58907
▁دژمن	-8.59496
▁ھلاس	-8.59498
▁گورا	-8.59837
ه	-8.59956
▁مھلوک	-8.60093
▁کور	-8.60274
▁at	-8.60606
بلے	-8.60646
▁تاک	-8.60656
▁کل	-8.60815
▁بنجاھی	-8.6102
▁پس	-8.61189
▁دئیگ	-8.62159
▁درست	-8.6227
▁جاور	-8.62472
▁بوان	-8.62475
▁ڈن	-8.62751
▁درا	-8.62868
▁بار	-8.63104
▁گوات	-8.63118
وتی	-8.63535
▁نیام	-8.63669
▁دزگیر	-8.63857
▁بد	-8.6406
▁رو	-8.64068
چہ	-8.64514
▁دہ	-8.64741
▁رسول	-8.64763
▁ہوار	-8.64788
▁پنجگور	-8.64892
▁لبزانکی	-8.65115
▁دیمءَ	-8.65198
▁زدگ	-8.65342
▁احمد	-8.65596
▁گند	-8.65885
▁پسو	-8.66087
▁ایشاں	-8.66106
▁الله	-8.66197
▁کشتگ	-8.67012
▁زوت	-8.67141
▁بگیری	-8.67205
▁بیگواھیں	-8.67445
▁مال	-8.67616
▁کلات	-8.67735
▁واستہ	-8.68069
......	-8.6824
▁بو	-8.68454
▁یکیں	-8.68686
▁وھدی	-8.68841
▁کمیٹی	-8.69063
▁لٹ	-8.69076
ش	-8.6924
▁باں	-8.69309
▁وتا	-8.69577
▁مہلوک	-8.7
▁ریاست	-8.70012
▁کوش	-8.70128
▁گپے	-8.70609
▁شہر	-8.70733
▁لبریش	-8.70757
▁لگ	-8.7106
▁جہل	-8.71214
یک	-8.71248
▁نہیں	-8.71389
▁جون	-8.71392
▁بلوچانی	-8.71636
;	-8.71829
ز	-8.71939
▁چوں	-8.71999
▁were	-8.72101
▁کوئٹہ	-8.72266
▁بندی	-8.72402
▁کٹ	-8.72671
..	-8.73177
▁ایدگہ	-8.74207
▁روچاں	-8.74271
▁ساہ	-8.74319
▁بخش	-8.74521
▁ردءَ	-8.74577
▁بکنت	-8.74994
تو	-8.75088
▁علم	-8.75252
▁ت	-8.75382
▁المی	-8.75625
سگ	-8.75641
▁توک	-8.75795
▁رنگیں	-8.75797
▁کنگی	-8.75969
▁حکومت	-8.76116
▁it	-8.76266
▁عمل	-8.76275
▁بنجل	-8.76393
▁ساحر	-8.76423
▁پمیشا	-8.76877
یا	-8.77091
▁‘	-8.77125
▁تاکدیم	-8.77348
▁داشتگ	-8.77526
▁زالبول	-8.77617
▁دمگاں	-8.77696
▁وتءَ	-8.778
▁نودربر	-8.77994
▁کشی	-8.78048
▁تچک	-8.78127
س	-8.78413
▁لاش	-8.78424
▁زوراکی	-8.78728
▁کچ	-8.78821
▁شھید	-8.79023
▁رسانکدر	-8.79261
▁ایف	-8.79325
▁ناشناسیں	-8.79344
▁نه	-8.79496
▁دے	-8.79508
▁عمر	-8.79771
▁ک	-8.79836
▁پیداک	-8.79881
▁سرکاری	-8.79896
▁کاراں	-8.8
▁دمگی	-8.80027
▁وشی	-8.80173
▁سیاہ	-8.80265
▁جار	-8.8035
▁زرت	-8.80503
▁فلسفہ	-8.80577
▁اھاں	-8.8072
زورگریں	-8.80766
▁سئے	-8.80897
▁گچین	-8.81315
▁انی	-8.81541
▁بال	-8.8165
▁روکپتی	-8.81724
▁پمیشکا	-8.81729
▁سیاست	-8.81734
▁کارانی	-8.8191
▁درستیں	-8.8205
▁قوم	-8.82194
▁بات	-8.82204
▁چمانی	-8.82235
▁اودا	-8.82327
▁استاد	-8.82401
▁ازات	-8.82689
▁اشانی	-8.83067
▁روت	-8.83351
▁ئی	-8.83563
▁مکران	-8.83588
▁کئیت	-8.83665
▁""	-8.83768
▁وسلم	-8.83803
▁چیا	-8.84215
▁باسک	-8.84233
▁گیر	-8.84298
▁کہول	-8.84595
منی	-8.84783
▁درائیں	-8.84912
▁بچ	-8.84981
▁تیر	-8.84991
▁ڈول	-8.85357
▁دانکہ	-8.85461
▁کیا	-8.85502
▁ٹک	-8.85633
▁سرپدی	-8.85902
▁سفر	-8.85937
▁شمئے	-8.86063
▁مھر	-8.86101
▁پیر	-8.86444
▁گدار	-8.86458
▁ھزار	-8.86706
▁صاحب	-8.86751
▁شائری	-8.86761
▁درور	-8.86922
▁ہو	-8.87002
▁زورگ	-8.87766
▁زھگ	-8.87798
پہ	-8.87875
▁بل	-8.88027
▁ھدا	-8.88057
▁بستگ	-8.88178
▁حق	-8.8819
▁دوستی	-8.88204
▁پریس	-8.88252
▁تاریخ	-8.88344
▁چش	-8.88399
▁تہنا	-8.88604
▁امیت	-8.88963
▁پیلو	-8.89012
▁کسی	-8.89374
▁نیمگءَ	-8.89412
▁چیریں	-8.89526
▁سنگ	-8.8955
▁In	-8.89719
▁نند	-8.89722
▁مند	-8.89734
▁ئے۔	-8.89886
▁شری	-8.89898
▁he	-8.89952
▁اکیڈمی	-8.90103
▁وشیں	-8.90371
بلوچی	-8.90832
▁واتر	-8.90916
▁گشیت	-8.90918
▁گیشیں	-8.90987
▁شوھاز	-8.90993
▁دود	-8.91004
▁پروش	-8.91037
▁an	-8.91138
▁ہست	-8.91392
▁چپ	-8.91827
▁م	-8.91902
▁ہند	-8.92002
....	-8.921
▁کننت	-8.92307
▁بزانت	-8.9234
▁نسبت	-8.92415
▁نبشتگ	-8.92438
▁بانک	-8.9253
▁کسان	-8.92547
▁ایگ	-8.92773
▁واھگ	-8.92868
▁ھور	-8.92964
▁کنوک	-8.92975
▁۔۔۔	-8.92986
▁ھساب	-8.9322
▁دین	-8.93288
▁تانکہ	-8.9372
▁حدا	-8.94203
▁اتنت۔	-8.94206
▁بوئگ	-8.94373
▁بنا	-8.94651
▁نشان	-8.94713
▁ارمی	-8.94836
▁حساب	-8.95079
یت	-8.95196
▁وارت	-8.95272
▁بندوک	-8.95516
▁جنان	-8.95631
▁معنا	-8.95873
▁استمانی	-8.96232
▁به	-8.96306
▁مری	-8.96386
▁مچی	-8.96585
▁گوازی	-8.96758
▁بگٹی	-8.96824
▁چونیں	-8.97041
▁پگر	-8.97054
▁کنئگ	-8.97132
▁حبر	-8.9722
▁had	-8.97261
▁مانا	-8.97414
t	-8.97564
▁مار	-8.97614
▁دیمروئی	-8.97811
▁چوشیں	-8.97881
▁ارزشت	-8.97928
▁لاپ	-8.97983
▁بیڑ	-8.98189
▁مچ	-8.98219
▁ہمیش	-8.98365
▁سیمی	-8.98481
▁قصہ	-8.98574
▁ہمک	-8.99059
▁ال	-8.99082
▁گم	-8.99183
▁;	-8.99276
▁مٹ	-8.99292
▁اف	-8.99324
▁ادارہ	-8.99336
▁چل	-8.99425
▁ادب	-8.99444
▁سپر	-8.99457
▁پکر	-8.99559
▁دم	-8.99611
▁باروا	-8.99774
▁مرتگ	-8.99822
▁انچش	-8.99922
▁درستاں	-8.99923
▁کنگا	-8.99971
▁ٹولی	-9.00004
▁which	-9.00088
▁ہی	-9.00402
گوں	-9.00425
▁چاران	-9.00736
▁کماش	-9.00753
▁فاضل	-9.00825
بہ	-9.0087
▁نان	-9.00881
ما	-9.00932
▁دلءَ	-9.00957
▁ردا	-9.01119
▁گپاں	-9.01139
▁برجم	-9.01264
▁پارٹی	-9.01521
▁هما	-9.01565
▁ادءَ	-9.01598
▁کارمند	-9.01819
▁گوست	-9.01889
▁بگر	-9.02156
▁کشت	-9.02235
al	-9.02238
▁ازمان	-9.02451
▁ھشت	-9.03172
▁سنگتاں	-9.03292
▁دیان	-9.03321
▁بنیاد	-9.03498
▁نندانک	-9.03756
▁گٹ	-9.04068
▁کنگءَ	-9.04075
ێں	-9.04316
▁بیگواہیں	-9.04508
▁دنت۔	-9.04568
▁ساڑی	-9.04597
▁ایں۔	-9.04921
▁د	-9.04931
▁نظام	-9.04979
▁دستونک	-9.05035
▁فارسی	-9.05045
▁بوتیں	-9.05108
▁دراج	-9.05177
▁نامیں	-9.0525
▁حمل	-9.05305
▁یکجاہ	-9.05646
د	-9.05703
▁برت	-9.05796
▁ر	-9.05971
▁جنی	-9.06574
▁قاضی	-9.06593
▁تراک	-9.06633
▁منت	-9.06721
▁بمب	-9.06758
▁روک	-9.0677
▁هر	-9.07206
▁شرگداری	-9.07211
▁ہیں۔	-9.07324
▁دروازگ	-9.07611
▁میجر	-9.07675
▁رنگے	-9.07675
▁همے	-9.07862
▁وسیلہ	-9.08006
▁دمان	-9.08191
▁اھت	-9.08195
نی	-9.08238
▁بئے	-9.08388
▁میار	-9.08797
▁کمے	-9.08931
▁صل	-9.08989
▁ی	-9.0901
▁سیر	-9.09322
▁غلام	-9.09629
▁جھمنند	-9.09642
▁باور	-9.09915
▁وانوک	-9.0992
▁سلامتی	-9.09955
▁عليه	-9.10014
▁لھتے	-9.10145
▁چینل	-9.10157
er	-9.10212
▁کپیت	-9.10323
▁دری	-9.10402
▁جنگی	-9.10464
▁پیدا	-9.10518
▁حسن	-9.10609
▁باید	-9.10687
سر	-9.10806
▁رستگ	-9.10874
▁حسین	-9.10924
▁ناز	-9.11008
▁س	-9.11026
▁بادشاہ	-9.11596
▁داری	-9.11619
▁نندوک	-9.12234
▁دات۔	-9.12276
▁کرا	-9.12307
▁عکس	-9.12549
▁بستار	-9.12556
▁وڑے	-9.12633
▁نشت	-9.12704
▁دراہ	-9.13154
▁دراجیں	-9.13318
▁ازاتی	-9.13367
▁مکن	-9.13405
▁ایان	-9.13775
▁چاکر	-9.13984
▁ہزار	-9.14075
▁مں	-9.14431
▁شئیر	-9.14788
بے	-9.14877
▁نادراہ	-9.15023
▁اثر	-9.15278
▁بیرم	-9.15439
▁A	-9.15478
▁موسم	-9.1555
▁ہ	-9.15563
▁کارست	-9.15825
▁دریا	-9.1587
▁درچک	-9.15876
▁شک	-9.1592
▁رامین	-9.15943
▁ایشیءِ	-9.16194
▁وتارا	-9.16286
▁ھمراہ	-9.16342
▁ناکو	-9.16351
▁تیاب	-9.16403
▁اکس	-9.16409
▁یار	-9.16467
▁تریں	-9.16493
▁انگریزی	-9.16569
▁نیکہ	-9.16794
▁بنداتی	-9.1681
▁داتگ۔	-9.16821
▁چین	-9.16835
▁لوٹاں	-9.1684
▁جاھے	-9.16894
▁19	-9.16976
ب	-9.16981
▁are	-9.1703
▁ساز	-9.17193
▁ڈیھ	-9.172
...!	-9.17407
▁منیر	-9.17484
▁سکیں	-9.17491
▁اجو	-9.17732
▁ترندیں	-9.17739
▁بونگ	-9.17846
▁گوشیت	-9.17848
▁دز	-9.17924
▁پرچے	-9.18274
▁سندھ	-9.18285
▁ھپت	-9.18363
▁سوار	-9.18531
▁کوٹی	-9.18633
▁٭	-9.18686
▁پسہ	-9.18842
▁پیما	-9.1892
▁کتہ	-9.19109
▁دنیاءِ	-9.19204
▁پوجی	-9.19544
▁منزل	-9.19672
▁کرت۔	-9.19744
▁امریکہ	-9.1983
▁لھتیں	-9.19831
▁بندگ	-9.20015
▁بدلی	-9.20027
▁یونیورسٹی	-9.20038
▁اپنے	-9.20166
▁نور	-9.20308
▁بیگاہ	-9.20373
▁اندر	-9.20404
▁ناول	-9.20508
▁جہان	-9.20831
▁ندارگ	-9.20857
▁ڈگار	-9.20882
▁نادراھی	-9.21095
▁مھمد	-9.21143
▁مبارک	-9.21261
▁شمبے	-9.21321
▁اسکول	-9.21522
▁بنگپ	-9.2159
n	-9.21624
▁بدن	-9.22002
▁داتگیں	-9.22029
▁بنکی	-9.22074
▁تاب	-9.22409
▁ریاستی	-9.22625
▁اں۔	-9.22712
▁گام	-9.2272
غ	-9.22759
▁شاد	-9.22826
▁منگ	-9.22859
▁ایشرا	-9.22863
▁دیمروی	-9.2307
▁مالی	-9.23136
▁تکنیک	-9.23166
▁جنز	-9.2332
▁بارو	-9.23337
▁کچے	-9.23359
▁تھنا	-9.23392
▁فیصلہ	-9.23401
▁شائر	-9.23504
▁جاھاں	-9.2365
▁خدا	-9.23762
▁مردے	-9.24027
▁اڈ	-9.24065
▁اول	-9.24272
▁ودار	-9.24574
▁گوشاں	-9.24643
▁راستیں	-9.24876
?‘‘	-9.24902
▁بندیگ	-9.2499
▁دستاں	-9.25
▁ھو	-9.2521
▁پیمیں	-9.25265
▁اوشتاتگ	-9.25316
▁پاک	-9.25344
▁درچ	-9.2539
▁کاینت	-9.25562
▁کاروبار	-9.25642
▁بکش	-9.25648
▁ای	-9.25719
▁اودءَ	-9.25787
th	-9.25829
▁مراگش	-9.2591
▁بست	-9.2592
▁تیار	-9.25925
▁فکر	-9.25965
▁گیشتریں	-9.2602
▁نصیر	-9.26139
▁ارس	-9.26209
▁اکبر	-9.26577
▁قومی	-9.26606
▁زرد	-9.26629
▁اگر	-9.26717
▁سوج	-9.26893
▁کلیں	-9.27016
▁جواب	-9.27045
▁ھون	-9.27151
▁نیشنل	-9.27164
▁وجود	-9.27226
▁گامگیج	-9.27359
▁البت	-9.27412
▁جوان	-9.27544
▁رھبند	-9.27736
▁انچوش	-9.2785
▁داب	-9.27938
تہ	-9.28006
بلوچ	-9.28028
▁جندءِ	-9.28113
▁ببیت	-9.2849
▁گشئے	-9.28632
▁اب	-9.28647
انءِ	-9.28963
▁سائنس	-9.29073
▁بوہگ	-9.29233
▁بالی	-9.2929
▁شمارا	-9.29379
▁their	-9.29567
▁نمدی	-9.29716
▁مئی	-9.29776
▁درشانی	-9.29934
▁برو	-9.2997
▁وس	-9.30086
▁نو	-9.30119
▁لہتے	-9.30206
▁خیال	-9.30219
▁صورت	-9.30349
▁عزت	-9.30647
▁دئے	-9.30813
▁شاری	-9.30891
▁but	-9.30938
▁اصل	-9.31203
▁پڑ	-9.31272
▁کشک	-9.31443
نا	-9.31599
▁نماز	-9.31689
▁not	-9.31824
‘‘(	-9.31835
▁دپتر	-9.31873
es	-9.31887
▁بہا	-9.32038
▁مول	-9.32058
ئیں	-9.3214
▁ئیگ	-9.32315
▁کریم	-9.324
▁کلب	-9.32467
▁گنگ	-9.32572
▁ارواہ	-9.32618
▁کوھنیں	-9.32629
▁ویل	-9.32762
▁تنے	-9.329
▁first	-9.3292
▁وائس	-9.33013
▁......	-9.3306
▁مولانا	-9.33222
a	-9.33273
ار	-9.33298
▁چیزانی	-9.33379
▁سہب	-9.33481
▁شہید	-9.33518
کی	-9.33648
▁ماس	-9.3366
▁چٹ	-9.33683
▁رسیت	-9.33739
▁پرس	-9.33836
▁تالان	-9.34262
▁مستونگ	-9.34269
▁عطا	-9.3447
▁نیست۔	-9.34556
▁پاس	-9.34708
▁بامن	-9.34875
▁مارچ	-9.34952
▁اشاں	-9.35082
▁درشانے	-9.35188
▁پرچاکہ	-9.35536
▁ارام	-9.35624
▁ایپ	-9.35633
▁زانتکار	-9.35643
ies	-9.35971
▁نامداریں	-9.36056
▁نبیسگ	-9.36225
▁باندا	-9.3662
▁ستک	-9.36777
▁وان	-9.36823
▁گوستگ	-9.3698
▁ھکانی	-9.37096
▁چوکہ	-9.371
▁امان	-9.37115
▁بگیر	-9.3715
▁پدءَ	-9.3719
▁لیب	-9.37528
▁امیدگس	-9.3764
▁تمپ	-9.3765
▁جانی	-9.37723
▁ربیدگ	-9.37755
▁سرمایہ	-9.37934
▁کئی	-9.37963
▁شے	-9.38012
▁کنگءِ	-9.38014
▁ھمراھی	-9.38028
▁بوتاں	-9.38255
▁ازاد	-9.383
▁وی	-9.38339
▁ساچشت	-9.38361
▁ماہی	-9.38634
▁پیسلہ	-9.38705
▁باندات	-9.38728
▁عربی	-9.38787
▁جھان	-9.38844
▁کمیں	-9.38854
▁بابتءَ	-9.39107
▁کیس	-9.39135
▁چھاپ	-9.39245
▁از	-9.3944
▁ادبی	-9.39603
▁or	-9.39714
▁ردوم	-9.39732
▁سزا	-9.39758
▁ھب	-9.39835
also	-9.39838
▁...	-9.39873
▁مدت	-9.39965
▁کردار	-9.40185
▁اھوالانی	-9.40248
▁رپورٹ	-9.40279
▁روزگار	-9.4028
▁دروگ	-9.40297
▁گلام	-9.40305
▁چاریں	-9.40441
▁ترقی	-9.4045
▁انکہ	-9.40513
▁یاد	-9.40543
▁انکس	-9.40767
▁بوتنت	-9.40781
▁میل	-9.40848
▁مالیات	-9.40876
▁تها	-9.40924
بی	-9.40983
▁غم	-9.4102
▁its	-9.41107
▁سھب	-9.41138
▁جس	-9.41198
▁اھتگ	-9.41271
▁بچک	-9.41318
▁her	-9.41585
▁ونتگ	-9.41664
▁ہلاس	-9.41706
▁ھرچ	-9.4173
▁بارت	-9.42155
▁با	-9.42361
▁ہور	-9.42384
▁نامی	-9.42437
▁کپگ	-9.42563
▁ائے	-9.42612
▁پھر	-9.42722
▁کارندہ	-9.42766
▁درمان	-9.42769
▁دراہیں	-9.42875
▁زیر	-9.43159
▁جوانی	-9.432
▁تنی	-9.43241
▁دشت	-9.43294
▁بیگواہی	-9.43302
▁مثال	-9.43659
▁رست	-9.43679
▁دیمتر	-9.43749
▁ندر	-9.43776
▁اپنی	-9.44053
▁بنگیج	-9.44138
▁وارتگ	-9.44173
▁ذات	-9.44308
▁سالی	-9.44356
بلوچستان	-9.44387
▁سازی	-9.44625
▁پرچہ	-9.44636
۔۔۔۔	-9.44719
▁گیشی	-9.44934
▁جاورانی	-9.45059
▁وھداں	-9.45146
▁زانتگ	-9.45163
st	-9.45181
▁کمو	-9.45219
▁ھک	-9.45519
▁نسل	-9.45749
▁جاوراں	-9.46009
ێن	-9.4607
▁نمبر	-9.46081
▁گرم	-9.46344
▁گراں	-9.46598
تگ	-9.46628
▁رھشون	-9.47226
▁چیزاں	-9.47366
▁have	-9.47438
▁اواران	-9.4745
▁زبانانی	-9.47465
▁بولان	-9.47556
نے	-9.4771
▁ور	-9.47716
▁گڈ	-9.47785
▁رواں	-9.48012
▁سلام	-9.48014
▁زہگ	-9.48115
▁طرح	-9.4818
▁نز	-9.48199
▁سند	-9.48327
▁دیاں	-9.4836
▁He	-9.48509
▁نزور	-9.4851
▁شعری	-9.48551
▁لیکن	-9.48618
▁وھدءَ	-9.48771
▁ساھت	-9.48856
نت۔	-9.48954
▁زلم	-9.49054
▁کمی	-9.49407
▁مشکل	-9.49651
▁رندا	-9.4974
▁ورنایے	-9.49881
▁گیس	-9.49903
▁ماما	-9.49905
گی	-9.49996
▁نواب	-9.50072
▁کچک	-9.50116
▁بنشون	-9.5012
▁one	-9.50143
ھمے	-9.50197
▁مسنگ	-9.50254
▁شکار	-9.50273
▁has	-9.50279
▁فار	-9.50296
▁بالاد	-9.50326
▁مڈی	-9.50373
▁چراگ	-9.5038
▁اگں	-9.50422
▁ہمراہ	-9.50478
▁اسراتی	-9.50726
▁مزار	-9.50805
▁نظر	-9.50834
▁جنجال	-9.5084
▁کلدار	-9.51213
▁نودربرانی	-9.51332
کار	-9.5134
ھ	-9.51356
▁تلگرام	-9.51359
واجہ	-9.51386
کے	-9.51398
▁جوڈ	-9.51524
▁نھ	-9.51538
▁نئے	-9.51628
▁دلءِ	-9.51738
▁اگست	-9.51795
▁سیل	-9.51822
▁امر	-9.51879
▁بہرے	-9.51905
▁زاھدان	-9.5191
▁عرب	-9.52298
▁ایندگہ	-9.52423
▁۔اے	-9.52748
▁پمشکا	-9.52782
▁دستءَ	-9.52835
▁گپانی	-9.52837
▁چوکی	-9.52861
▁اتءُ	-9.52918
▁زہر	-9.52983
ئی	-9.53215
▁جنگل	-9.53251
▁مر	-9.53321
▁ڈیرہ	-9.53328
▁been	-9.53333
▁ارا	-9.53338
▁گد	-9.53354
▁ساھگ	-9.53422
▁زندمان	-9.53679
▁two	-9.53814
▁ھرکس	-9.53913
▁عشق	-9.53952
▁یکشل	-9.53998
▁ارشانی	-9.54085
▁زندءَ	-9.54175
▁عبداللہ	-9.54234
▁چنچو	-9.54268
▁دیمی	-9.54275
▁اسے	-9.5436
▁واک	-9.54373
▁رسانک	-9.54398
▁زوریں	-9.54407
▁جیڑگ	-9.54469
▁جنرل	-9.54489
ری	-9.54616
▁who	-9.54618
▁تامر	-9.54681
▁اھوالکار	-9.54765
▁ٹکر	-9.54895
▁ارمان	-9.54905
▁تباہ	-9.54925
▁ترند	-9.54931
▁کنئے	-9.55077
▁I	-9.55087
▁بزان	-9.55111
▁ھواریں	-9.55116
▁روانک	-9.55175
▁پرائی	-9.55194
▁شور	-9.55236
▁اوتی	-9.55293
▁مست	-9.55483
▁سگ	-9.5567
▁بلکہ	-9.55699
▁اڑ	-9.55754
▁بلوچاں	-9.55866
▁لئے	-9.55962
▁چنت	-9.55995
▁سرجمی	-9.56016
▁پری	-9.56091
▁گنوک	-9.5611
▁گو	-9.56126
▁گشنت	-9.56326
▁برزی	-9.56569
▁دوشی	-9.56638
▁تی	-9.56924
ال	-9.56991
▁نصیب	-9.57048
▁عقل	-9.57114
▁ب	-9.57123
▁وطن	-9.57162
▁پاھو	-9.57207
ھم	-9.57276
▁مرید	-9.57285
▁نویس	-9.5733
▁رواج	-9.57434
▁سور	-9.57461
▁درسیں	-9.57465
▁کسانی	-9.57483
▁لاچار	-9.57515
وکیں	-9.57544
▁جھانی	-9.57595
▁جیڑ	-9.57634
▁دگه	-9.57699
▁منوک	-9.57861
▁رندے	-9.57909
▁گنداں	-9.58242
▁زال	-9.58246
▁پتر	-9.58302
▁تنگ	-9.58368
▁امام	-9.5843
▁گوھرام	-9.58471
یے	-9.58527
گیں	-9.58659
تئی	-9.58823
▁this	-9.58877
▁مرک	-9.58964
ج	-9.59001
▁بالاچ	-9.59073
▁دان	-9.59086
▁بیار	-9.5915
▁مجید	-9.5919
▁پریشان	-9.59241
▁رہبند	-9.59334
▁لک	-9.59527
▁هچ	-9.59538
▁منصوبہ	-9.59573
▁چوشکہ	-9.59577
l	-9.59644
▁دکان	-9.59714
پ	-9.59716
▁دشتی	-9.59875
▁انتءُ	-9.60102
دو	-9.60181
▁تہر	-9.60264
▁دزبندی	-9.60322
▁سری	-9.60352
▁سالاں	-9.60362
▁پرسنز	-9.60419
▁رب	-9.60442
▁چرے	-9.60491
تی	-9.60581
▁باروءَ	-9.60618
▁ایمان	-9.60656
▁زی	-9.60706
▁شرتر	-9.60857
▁پنجاہ	-9.60936
▁ابادی	-9.61024
▁مہمان	-9.61103
▁پوہ	-9.61173
▁رژن	-9.61199
▁سکین	-9.61226
▁سہ	-9.61247
▁دعا	-9.61268
▁رنگءَ	-9.61292
▁جم	-9.61303
▁نندگ	-9.61347
▁مینگل	-9.61546
▁مہمد	-9.61572
▁بارہ	-9.61674
▁چگل	-9.61859
▁ھنچش	-9.62012
▁نشہ	-9.6202
▁اپریشن	-9.62035
▁پمن	-9.62233
▁سامان	-9.62309
اگاں	-9.6239
▁اخر	-9.62426
▁گوزگ	-9.62492
▁تن	-9.62522
▁سرمچار	-9.6256
▁کمشنر	-9.62584
▁ذمہ	-9.62589
▁تل	-9.6276
..!	-9.62822
▁منند	-9.62927
▁کوئی	-9.62972
▁بئیت	-9.62973
▁زرمبشت	-9.6301
انت۔	-9.63012
▁کتابے	-9.63118
▁ساتھ	-9.63245
▁بشیر	-9.63269
▁چیدگ	-9.63348
▁روس	-9.63443
▁year	-9.63565
▁جا	-9.63616
▁کارمنداں	-9.63681
▁دوھزار	-9.63743
▁ؤ	-9.6378
ٹ	-9.63806
▁ایشیءَ	-9.63861
▁شکل	-9.63883
▁شان	-9.63912
▁سوت	-9.63989
▁نومبر	-9.64092
▁حاصل	-9.64207
▁اوشتوک	-9.64253
▁بت	-9.64265
▁سندھی	-9.64598
▁ایمنی	-9.64798
▁گیدی	-9.64813
▁شکر	-9.64979
▁شرپ	-9.65
▁رحیم	-9.65047
o	-9.65077
▁ھاشمی	-9.65244
▁کاگد	-9.65296
▁حد	-9.65446
▁گرانیں	-9.65583
▁زھر	-9.65647
▁پاداں	-9.65734
▁کالج	-9.65769
▁ہوا	-9.65832
▁سنگتانی	-9.65899
▁تیوگیں	-9.65962
▁براں	-9.65982
▁ترک	-9.66016
▁غیر	-9.66049
▁صدر	-9.66068
▁شوہاز	-9.6608
▁اوانی	-9.66084
▁چاہ	-9.66098
▁دوا	-9.66116
▁کرونا	-9.66194
▁شام	-9.66207
▁فوج	-9.66209
▁لبزانی	-9.66237
▁گرد	-9.66276
▁نیمگے	-9.66332
▁داستان	-9.66476
▁پسند	-9.66479
▁بید	-9.66549
▁زبانے	-9.66549
▁1	-9.66579
▁پمیشکہ	-9.66609
می	-9.66792
▁کتابانی	-9.6697
▁کاروائی	-9.67155
▁کوہنیں	-9.67161
▁اجازت	-9.67174
اناں	-9.67242
▁کنڈ	-9.67245
ون	-9.67281
▁معاشی	-9.67453
▁ازمی	-9.67507
▁والا	-9.67549
▁چیءَ	-9.67598
▁واہگ	-9.67633
▁روڈ	-9.67644
▁مستر	-9.67663
▁تیز	-9.67758
▁قدیر	-9.68018
▁نیاد	-9.68019
▁ماڑی	-9.6804
▁مدامی	-9.68073
▁شراب	-9.68207
▁انگور	-9.68297
▁امید	-9.6833
▁نوشکی	-9.68389
▁توکا	-9.68408
▁لال	-9.68426
▁گوناپ	-9.68436
▁چکاس	-9.68477
▁روچی	-9.68698
▁دسمبر	-9.68732
▁بزگ	-9.68785
▁یاکہ	-9.68808
▁رندءَ	-9.68847
▁کمال	-9.68896
▁موجود	-9.68984
▁گوازینگ	-9.68994
▁خبر	-9.69042
▁دیوال	-9.69092
▁ڈنی	-9.69248
▁امیر	-9.69351
وک	-9.6939
▁اشوب	-9.69495
▁شمے	-9.6953
▁نود	-9.69642
▁ھزدار	-9.69817
▁اوشتات	-9.69882
▁قلات	-9.69889
▁دیمپان	-9.69894
▁ترانگ	-9.69908
▁درائینت	-9.69953
▁جام	-9.69971
▁بلوچستانءِ	-9.70029
ےءَ	-9.70045
▁جنوری	-9.70076
▁طاقت	-9.70117
▁2	-9.70316
▁قران	-9.7039
▁کوکار	-9.70471
▁بتل	-9.70491
▁گورءَ	-9.70539
▁گیری	-9.70698
▁دؤر	-9.70736
▁ممکن	-9.71039
▁مزنین	-9.71057
▁کنائینگ	-9.71072
▁گناہ	-9.71166
▁انوں	-9.71186
▁جب	-9.7119
▁شریف	-9.71216
▁شد	-9.71368
▁مذہب	-9.71532
▁ربیت	-9.71539
▁اگن	-9.71608
▁کنوکاں	-9.71608
▁سلیم	-9.71639
▁ورنائیں	-9.71715
▁ل	-9.71797
▁الس	-9.7182
▁لیویز	-9.71833
▁زبانا	-9.71851
▁سیت	-9.72054
▁@,@	-9.72121
▁بان	-9.72136
▁ٹپ	-9.72312
▁میڈیا	-9.72318
اس	-9.72322
یہ	-9.72492
▁کنٹرول	-9.72493
▁after	-9.72562
ڈ	-9.72662
▁بھا	-9.72721
▁نشتگیں	-9.72735
▁رگ	-9.72897
▁گوشان	-9.72966
▁دزگیری	-9.72971
▁تھی	-9.73104
▁ادگہ	-9.73223
▁بڈ	-9.73226
▁پسنی	-9.73276
▁زیبائی	-9.73278
▁ھلک	-9.73314
▁ایچ	-9.73324
ماں	-9.73327
▁گری	-9.73493
▁ش	-9.73496
▁فرنٹ	-9.73498
▁سبز	-9.7355
▁نودربراں	-9.73671
▁برکت	-9.73838
▁دروت	-9.73873
▁ازمانکانی	-9.73874
▁اواز	-9.73967
▁اوگانستان	-9.73967
▁اورتگ	-9.74045
▁تیل	-9.74074
▁گلزمین	-9.7422
▁بنجاہی	-9.7431
▁وہدءَ	-9.74314
▁تام	-9.74819
▁شون	-9.75052
▁لوز	-9.751
▁نپ	-9.75111
وت	-9.75207
▁اکتوبر	-9.75227
▁ماتی	-9.75251
دی	-9.75366
▁بیگواھی	-9.75533
▁دروگیں	-9.75707
▁بود	-9.75767
▁عہد	-9.75797
▁تپاک	-9.75884
▁تاج	-9.75897
▁کپتگیں	-9.75899
▁پمشکہ	-9.7592
اپ	-9.76062
▁عمران	-9.76077
▁دیمپانی	-9.76089
▁وائی	-9.76109
▁جل	-9.76135
▁سروکی	-9.76176
▁جھل	-9.7618
▁اینچو	-9.76288
▁نشانی	-9.76374
▁وا	-9.76402
▁گپءَ	-9.765
▁اسلم	-9.76515
▁ونت	-9.7665
▁رکینگ	-9.76717
▁وڑءَ	-9.76779
▁کشار	-9.76847
دل	-9.76869
▁کرنے	-9.76876
▁یکجھتی	-9.76976
چو	-9.77055
تر	-9.77091
▁It	-9.77151
▁ردی	-9.77354
▁حاجی	-9.77389
ع	-9.77431
▁ھاسیں	-9.77515
▁ادارھانی	-9.77607
▁S	-9.77625
▁پیمءَ	-9.77648
▁بیم	-9.77664
▁چکانی	-9.77726
▁ہال	-9.77747
▁بنداں	-9.77824
▁اھوال	-9.77873
▁ڈولیں	-9.77885
▁('	-9.78061
▁بہت	-9.78067
▁تئو	-9.78216
▁F	-9.78338
▁گچکی	-9.78455
▁کج	-9.7859
▁داریں	-9.78669
▁کارءَ	-9.78774
▁بعد	-9.78793
۔۔	-9.78817
▁ہوئے	-9.78897
▁سہر	-9.79144
▁چکاں	-9.79152
۔اے	-9.79155
را	-9.7916
▁لوگءَ	-9.79174
▁time	-9.79218
▁زوراکیانی	-9.79279
▁کرار	-9.79315
▁ترندی	-9.7937
تا	-9.79385
▁گول	-9.7943
▁متلب	-9.79433
▁دامن	-9.79549
▁other	-9.79777
▁ھنکین	-9.79908
مئے	-9.7991
▁سرڈگار	-9.80036
▁سول	-9.80132
▁واقعہ	-9.80172
▁شبین	-9.8021
▁جنیں	-9.8029
▁حضرت	-9.80298
▁دشتیاری	-9.80328
▁۔۔	-9.80385
ہم	-9.80398
▁مارگ	-9.80561
▁مک	-9.80588
▁اگہ	-9.80624
ہمے	-9.80627
▁انت۔۔۔	-9.80709
▁انگر	-9.80715
r	-9.80756
▁عالم	-9.80788
ف	-9.8081
▁زیارت	-9.80914
▁چوناھا	-9.8093
▁ج	-9.81158
▁لڈ	-9.81217
▁نزوری	-9.81255
▁جتاجتائیں	-9.81328
▁انگریز	-9.81339
▁حکم	-9.81411
▁دزکپتگ	-9.81455
▁هست	-9.81479
▁کمپنی	-9.81499
▁نزیکی	-9.8158
▁into	-9.81611
▁گہار	-9.81627
▁چنکس	-9.81628
ائیں	-9.81714
▁نوشتہ	-9.81869
▁رسم	-9.81896
یءَ	-9.81912
▁ویبجاہ	-9.82004
▁چیاکہ	-9.82109
بیت	-9.82179
▁ہرکس	-9.8224
▁کننت۔	-9.82256
▁نیک	-9.82356
▁ھیل	-9.82387
▁اوپار	-9.8239
▁مرچاں	-9.82425
▁ز	-9.82505
▁برجاھیں	-9.82506
▁چاراں	-9.82515
▁پنام	-9.82575
▁راجے	-9.82733
▁چد	-9.82829
▁روچءَ	-9.82839
▁واجه	-9.82905
▁بدیں	-9.82946
▁بله	-9.83052
▁گدان	-9.83058
▁براس	-9.83064
▁انہی	-9.83169
▁کارمرد	-9.83171
▁گندیت	-9.83183
▁بانگ	-9.83208
▁لشکری	-9.83277
▁کد	-9.83324
▁چنڈ	-9.83345
پر	-9.83352
▁کشیت	-9.83464
دار	-9.83597
بزاں	-9.83609
▁پ	-9.83621
▁صد	-9.83627
▁اتکگیں	-9.83639
▁لڑ	-9.8369
▁کناں۔	-9.83777
▁استان	-9.83819
▁حب	-9.83823
▁سنگر	-9.83829
▁زندان	-9.83834
▁ڈک	-9.83865
▁ہوں	-9.83894
▁یوسف	-9.83982
در	-9.8399
▁نرم	-9.84055
یناں	-9.84066
▁اوست	-9.84074
▁حقیقت	-9.84075
▁مناں	-9.84139
▁زبانءِ	-9.84178
▁علاقہ	-9.84194
▁اسمبلی	-9.84264
▁ردانک	-9.84284
▁پانزدہ	-9.84337
▁بیرانی	-9.84351
ق	-9.8437
▁ایوکیں	-9.8437
▁دشمن	-9.84443
'	-9.8446
▁واکدار	-9.84632
▁over	-9.8474
▁مردمان	-9.84897
▁B	-9.84929
▁کازی	-9.84978
▁روچانی	-9.84998
▁کنوکانی	-9.85209
▁شھدگ	-9.85213
▁واحد	-9.85256
▁جولائی	-9.85498
▁تہاری	-9.85518
▁اتاں۔	-9.85652
▁گیوار	-9.85682
▁بوتہ	-9.85714
▁بگ	-9.85735
▁زندے	-9.85847
▁ستمبر	-9.85906
▁پروفیسر	-9.85922
▁ایوکءَ	-9.85934
یاں	-9.86044
▁داروکیں	-9.86075
▁ہشت	-9.86079
▁ہرچی	-9.86104
▁صنعت	-9.86106
▁فروری	-9.86174
▁کرن	-9.86276
▁would	-9.86307
▁مسیت	-9.86377
▁more	-9.8641
▁سبک	-9.86435
▁لگت	-9.86482
▁مھکم	-9.86523
▁تحریک	-9.86577
▁قبیلہ	-9.86621
▁دمانے	-9.86641
▁کرنا	-9.86645
▁وہدیکہ	-9.86655
▁تہء	-9.8677
▁سائنسی	-9.86771
▁اپریل	-9.86854
▁جنکے	-9.8689
چے	-9.86949
▁کندگ	-9.87191
▁راجانی	-9.87241
▁ٹیم	-9.87264
▁کیت۔	-9.87265
▁18	-9.87269
▁پرے	-9.8734
▁رسگ	-9.87351
▁کلوہ	-9.87397
▁پانگس	-9.87523
▁سیمسر	-9.87553
▁مرزی	-9.87563
▁بلاھیں	-9.87573
▁مرز	-9.8758
▁نگد	-9.8762
▁گیا	-9.87626
▁انساپ	-9.87673
▁لا	-9.87686
▁برجا	-9.87716
▁پیک	-9.87905
▁رنج	-9.87947
▁لوٹوکیں	-9.87965
▁بک	-9.88029
▁ادینک	-9.88031
▁تھے	-9.88152
▁اسمان	-9.8816
دومی	-9.88199
▁بھتام	-9.88419
▁ہاترا	-9.88449
کو	-9.88452
▁سکی	-9.88511
▁نامءَ	-9.88659
▁شمار	-9.88702
▁مجلس	-9.88786
in	-9.8896
▁مرچیگیں	-9.88963
ے۔	-9.89028
تاکدیم	-9.89251
▁نگ	-9.89336
▁اشتر	-9.89395
▁3	-9.8942
▁کارگس	-9.89491
▁لکھ	-9.8953
▁دستی	-9.89536
▁موہ	-9.89571
▁یکبرے	-9.89582
▁گچینی	-9.89659
▁ریل	-9.89685
▁انت۔اے	-9.89765
▁ملکاں	-9.89903
▁بدئے	-9.89958
دیم	-9.90196
▁سسا	-9.90212
mber	-9.90225
▁سا	-9.90285
▁دگر	-9.90339
▁کمیشن	-9.90443
▁بدی	-9.90477
▁وانگی	-9.90485
▁خاصیں	-9.90672
▁دینت	-9.90689
▁ادار	-9.90749
ion	-9.90865
گڑا	-9.90889
کن	-9.90949
کا	-9.91032
▁دوازدہ	-9.91041
▁خاص	-9.91043
▁یو	-9.91154
▁گالوار	-9.91171
▁بستگیں	-9.91242
!‘‘	-9.91272
se	-9.91343
▁چکے	-9.9135
▁شاعرے	-9.91404
▁انصاف	-9.91418
▁ہونا	-9.91442
▁پالیسیانی	-9.9147
▁سپت	-9.91489
▁طور	-9.9149
▁شعرانی	-9.91602
▁بندش	-9.9168
▁کاریت	-9.9171
▁مومن	-9.91733
▁نئیت	-9.9182
▁اسپ	-9.91825
▁نیٹورک	-9.91975
▁ھنچیں	-9.91998
▁سالے	-9.92046
یگ	-9.92052
▁ماسٹر	-9.92155
▁سمی	-9.92184
▁قدر	-9.92207
▁ھمود	-9.92229
▁پارسی	-9.92254
▁all	-9.92309
▁بور	-9.92378
▁بچکند	-9.92405
▁چادر	-9.92453
▁فوجی	-9.92596
▁مل	-9.92684
▁ماھتاک	-9.92735
▁اندرءَ	-9.9279
▁نزینک	-9.92803
▁چیئرمین	-9.92806
▁گستا	-9.92816
▁ھوش	-9.92818
▁اسلامی	-9.92863
▁ہرچ	-9.92882
▁تاریخی	-9.92928
▁دوستیں	-9.92945
▁گلانی	-9.93016
▁تواری	-9.93032
▁حیران	-9.9306
▁دائم	-9.93125
▁اروس	-9.93203
▁ھاترءَ	-9.93237
▁نیوز	-9.9329
▁اشکنگ	-9.93331
▁سان	-9.93474
▁امن	-9.93561
▁خود	-9.93571
نوکیں	-9.93599
▁گونڈیں	-9.93691
▁نویسگ	-9.93716
▁برزیں	-9.93758
▁زالبولانی	-9.93867
نوں	-9.93932
▁پیریں	-9.93963
اد	-9.94059
▁دچار	-9.94072
▁خیر	-9.94128
▁بینک	-9.94134
▁مئیں	-9.94161
▁استیں	-9.94206
▁گنج	-9.94326
▁پکار	-9.94344
▁نادراہی	-9.9435
ھو	-9.94355
▁جمالدینی	-9.94381
▁ساچشتی	-9.94459
▁ھیر	-9.94513
▁سرکماش	-9.94529
▁پادانی	-9.94547
▁واھند	-9.94593
▁مطلب	-9.94611
▁پژدر	-9.94671
▁وتن	-9.94679
▁ہکانی	-9.94711
▁یورپ	-9.94716
▁گا	-9.94741
▁چہر	-9.94795
▁افغانستان	-9.9486
▁ساجد	-9.94941
▁رؤگ	-9.95071
▁کنیں۔	-9.95126
▁کمالان	-9.95138
▁راز	-9.95147
▁سنگتے	-9.95161
▁بیر	-9.95267
▁سب	-9.95318
جی	-9.95422
▁ساپ	-9.95435
▁مردین	-9.95462
▁تھا۔	-9.95542
▁لیے	-9.95571
▁مہناز	-9.95703
سی	-9.95721
▁جاہے	-9.95735
▁۔۔۔۔	-9.96115
▁T	-9.96216
▁پہک	-9.9624
▁چارت	-9.96243
▁گیپت	-9.96258
▁بلک	-9.96267
▁فائدہ	-9.96278
ور	-9.96314
▁گریوگ	-9.96318
▁بلیدہ	-9.9647
▁کچھ	-9.96519
▁بج	-9.96568
on	-9.96575
▁اسکواڈ	-9.96648
▁ایا	-9.96708
▁جیئند	-9.96744
▁اسپیت	-9.96866
داں	-9.969
▁اؤرتگ	-9.97068
خ	-9.97154
▁نزانت	-9.97184
▁توامیں	-9.97393
▁کند	-9.97409
▁بروت	-9.97444
▁براہ	-9.97565
▁دیوانے	-9.97718
▁ماہتاک	-9.97724
▁غزل	-9.97736
▁٭٭٭	-9.9785
▁she	-9.97938
▁معلوم	-9.97996
▁بوگءَ	-9.98011
▁گشاں	-9.9803
▁کوشست	-9.98278
▁زئی	-9.98286
یءِ	-9.98305
▁اناں	-9.98386
▁پاکیں	-9.98386
▁راه	-9.98409
▁عزیز	-9.98465
▁نزاناں	-9.98521
▁الی	-9.98525
▁چارمی	-9.98582
▁بگش	-9.98591
▁کرتے	-9.98678
▁اسرائیل	-9.98736
▁ھمگرنچ	-9.98744
▁پلہ	-9.98766
▁بام	-9.98769
تگیں	-9.98805
▁اورت	-9.98825
▁واست	-9.98885
▁ایراد	-9.98898
▁یازدہ	-9.98963
▁شئے	-9.98993
▁نقصان	-9.9901
▁پراہ	-9.99047
▁ڈپٹی	-9.99052
▁درک	-9.99131
▁بگوش	-9.99204
▁دراتک	-9.99296
▁اتیں	-9.99311
▁when	-9.99335
▁وڈ	-9.99547
▁اتگ۔	-9.99552
▁ہبر	-9.9956
▁ملکانی	-9.99587
▁دروشمے	-9.99598
▁سانگ	-9.99617
▁دوبر	-9.99628
▁شیخ	-9.99785
▁C	-9.99831
باز	-9.99905
▁مقصد	-9.99906
▁چینی	-10
▁زیان	-10.0005
▁گندئے	-10.0007
▁کسمانک	-10.001
▁پھل	-10.0012
▁ارب	-10.0012
▁موبائل	-10.0019
ary	-10.0026
▁لوٹت	-10.0032
▁سوال	-10.0034
▁جاہاں	-10.0049
▁up	-10.0065
▁رسانکدراں	-10.0066
▁ھراب	-10.007
▁ہوٹل	-10.0073
▁چن	-10.0074
▁ریش	-10.0074
▁us	-10.0078
▁چارات	-10.0085
▁ناماں	-10.009
▁گوما	-10.009
مہ	-10.0103
▁دگنیا	-10.0105
▁نادراھجاہ	-10.0115
▁ہاشمی	-10.0116
▁وقت	-10.0123
▁صفت	-10.0124
▁نیت	-10.0128
▁گالبند	-10.0128
▁پیسرا	-10.013
▁کانود	-10.0131
▁ارت	-10.0131
▁دلجمی	-10.0137
▁سگریٹ	-10.0138
ھر	-10.0152
▁یکجہتی	-10.0155
▁مذہبی	-10.0158
یانی	-10.0166
▁حصہ	-10.0166
▁مسلم	-10.017
▁کول	-10.0175
▁وفا	-10.0179
▁وانینگ	-10.0183
▁ناصر	-10.0189
▁دپءَ	-10.0198
▁سیاھیں	-10.0205
▁بوگی	-10.0208
ص	-10.0217
▁چ	-10.0219
▁ھاک	-10.0221
▁ہپت	-10.023
▁میری	-10.024
▁ندکار	-10.0241
▁پنجاب	-10.0248
▁گوم	-10.025
▁تنک	-10.0251
▁سوبین	-10.0255
▁زرتگ۔	-10.0261
▁دلجم	-10.0272
▁زیرگ	-10.0273
▁سوچ	-10.0275
▁most	-10.0289
▁ئا	-10.0295
▁وهد	-10.0305
▁کورٹ	-10.0312
▁لوٹیت۔	-10.0313
▁نمیران	-10.033
▁زیادہ	-10.0339
▁کھ	-10.0339
▁بنیادم	-10.034
▁ورناہ	-10.034
▁پوست	-10.0346
▁دستیگ	-10.0348
▁صوبہ	-10.035
▁ھشک	-10.0351
during	-10.0354
▁ستا	-10.0357
▁پا	-10.0365
▁درس	-10.0373
او	-10.0374
▁زانتی	-10.0375
▁جتگ۔	-10.0376
▁نیں	-10.0384
چی	-10.0386
▁دیگر	-10.04
▁پوشاک	-10.0407
▁پرک	-10.0412
▁ٹیکنالوجی	-10.0413
کنگ	-10.0416
▁شست	-10.0422
▁انتزامیہ	-10.0422
▁شرف	-10.0427
▁گلاں	-10.0432
▁احت	-10.0444
▁لوگانی	-10.0448
▁برابر	-10.0451
▁تچکیں	-10.0451
▁گندگءَ	-10.0452
بر	-10.0455
▁سارتیں	-10.0461
▁کینگ	-10.0468
▁جز	-10.0472
▁میڑ	-10.0474
▁جناں	-10.0475
▁game	-10.0478
ےءِ	-10.0483
ھما	-10.0483
▁ہنچو	-10.0485
▁زیبا	-10.0492
▁ہوتا	-10.0497
▁only	-10.0499
▁لبزانت	-10.0503
▁سارت	-10.0503
▁گوشت۔	-10.0505
ce	-10.0511
▁سوشل	-10.0516
▁نامہ	-10.0517
▁اتگیں	-10.0522
▁سربوتگیں	-10.0523
▁سبزیں	-10.0526
▁نیکراھی	-10.0527
▁وکیل	-10.0545
▁حون	-10.0552
▁کلی	-10.0553
▁نیکی	-10.0558
▁جتائی	-10.0568
▁بیگا	-10.057
▁نکش	-10.0584
▁بلکن	-10.059
▁ظاہر	-10.0592
▁]	-10.0596
▁زندگیں	-10.0599
▁اسل	-10.0606
▁رہشون	-10.0609
پد	-10.061
تے	-10.0616
▁دماغ	-10.0617
▁ھچبر	-10.0618
▁شرتریں	-10.0622
▁می	-10.0622
▁out	-10.063
▁بوہان	-10.0636
▁علاج	-10.0636
▁اؤرت	-10.0642
▁ھواری	-10.0643
▁روایت	-10.0643
▁قول	-10.0646
▁کام	-10.0649
▁کونسل	-10.0662
le	-10.0674
▁مسلمان	-10.0675
▁رضا	-10.0676
▁کوٹ	-10.0678
▁گشے	-10.0686
▁لین	-10.0698
▁زباناں	-10.0702
▁اہوالکار	-10.0703
اب	-10.0703
▁چند	-10.0704
▁تاکت	-10.0704
▁راھے	-10.0712
▁محبت	-10.0717
▁نبیس	-10.0717
▁لیک	-10.0719
▁گلہ	-10.0724
ish	-10.074
▁صبا	-10.0745
▁باری	-10.0749
▁امریکی	-10.0751
▁کوپگ	-10.0756
▁گواہ	-10.0759
▁سست	-10.076
▁اوشت	-10.0762
▁زاھر	-10.0763
▁مگر	-10.0764
▁کاف	-10.0764
▁ڈیہہ	-10.077
▁گوئشت	-10.0791
▁دیدگ	-10.0791
▁جاه	-10.0808
▁وهدے	-10.0821
▁گاڑیانی	-10.0831
▁شتاں	-10.0841
▁جندئیگ	-10.0852
▁تمام	-10.0856
about	-10.0857
▁پروشگ	-10.086
tween	-10.0866
i	-10.0866
▁ڪہ	-10.0871
▁m	-10.0875
▁بدار	-10.0876
▁کلام	-10.0881
▁اسی	-10.0885
▁داراں	-10.0887
▁ھانی	-10.0889
▁ضرورت	-10.0893
▁بوھیر	-10.0904
۔۔۔۔۔	-10.0904
▁گڑ	-10.0909
▁پند	-10.0912
▁باگ	-10.0916
▁نزیکیں	-10.0919
▁علیہ	-10.0924
▁نامدار	-10.0924
▁بکنت۔	-10.0931
▁بئیگ	-10.0932
▁ظلم	-10.0942
▁گوز	-10.0946
▁وانگجاہ	-10.0948
▁علمی	-10.0948
▁دزی	-10.0958
▁پرواز	-10.0959
▁ھمدا	-10.0965
▁دگے	-10.097
▁سئیں	-10.0971
▁لیگ	-10.0972
▁ھندی	-10.0981
▁ھرچی	-10.0984
▁بنجاہ	-10.0988
▁ثابت	-10.0991
▁نون	-10.0993
▁اھگ	-10.0998
▁پیشی	-10.1007
▁کتاباں	-10.1008
▁him	-10.1011
▁اومان	-10.1027
▁ہوش	-10.1027
▁حاترا	-10.103
▁سو	-10.1033
▁شپے	-10.1034
▁ڈیک	-10.1036
▁بگل	-10.1052
▁play	-10.1058
▁شیئر	-10.1061
▁نامے	-10.1065
▁کامیاب	-10.1066
▁استمان	-10.1066
▁سلامت	-10.1068
▁ام	-10.1081
▁ایوب	-10.1082
اش	-10.1083
▁پونز	-10.1085
▁مشکے	-10.1087
▁ارشاں	-10.1089
▁زار	-10.1089
▁یاں	-10.1093
▁ریچ	-10.1093
▁سنچ	-10.1103
▁لانچ	-10.1104
▁ساعت	-10.1106
▁سالانی	-10.1107
▁گوشئے	-10.1107
▁انور	-10.111
▁گڈسر	-10.1125
▁کبر	-10.113
▁","	-10.1131
!......	-10.1133
ت۔	-10.1135
انہ	-10.1135
ي	-10.1135
▁باج	-10.1139
▁سرمچارانی	-10.1143
▁season	-10.1143
▁حرکت	-10.1148
▁روش	-10.1152
لی	-10.1155
دگہ	-10.1155
▁ادارہانی	-10.1164
ھی	-10.1166
▁انگتہ	-10.1167
▁کپان	-10.1169
▁again	-10.117
▁قاسم	-10.117
▁فون	-10.1171
▁کشندہ	-10.1188
▁پورا	-10.1191
▁سلمان	-10.1201
▁حلک	-10.1205
▁ھمائی	-10.1216
▁دولت	-10.1219
▁three	-10.1219
▁تجربہ	-10.1229
▁سسٹم	-10.1233
▁پالیسی	-10.1233
▁گوک	-10.1233
▁داریت۔	-10.1236
▁بزگی	-10.1238
▁تچان	-10.1241
▁ولی	-10.1241
▁فکشن	-10.1243
▁گیشینگ	-10.1244
گل	-10.1247
▁ذاتی	-10.1254
▁دمک	-10.1254
▁ساد	-10.1263
▁بلد	-10.1265
▁چر	-10.1266
▁رؤت	-10.1279
کنت	-10.1286
▁نبی	-10.1289
چ	-10.1295
▁''	-10.1299
▁زیب	-10.1313
▁ورنایانی	-10.1313
▁میدان	-10.1317
▁رھادگ	-10.132
▁نظم	-10.1325
▁تگ	-10.1339
▁ہائی	-10.1341
▁گشت۔	-10.1342
▁ادمین	-10.1343
▁5	-10.1346
▁عام	-10.1349
▁فضل	-10.1357
▁بیوکیں	-10.1362
▁امین	-10.1364
▁بران	-10.1368
▁چھ	-10.137
▁بکناں	-10.1371
▁سعید	-10.1378
▁چاردہ	-10.1379
کت	-10.138
شپ	-10.1386
▁چیک	-10.1389
▁زامران	-10.1393
▁پترت	-10.1395
▁ادارھاں	-10.1398
▁لج	-10.1399
▁زیمر	-10.1402
▁۔ائی	-10.1403
▁تہار	-10.1411
▁زوال	-10.1412
▁On	-10.1417
▁سیاد	-10.1418
▁بہار	-10.1428
▁گردن	-10.1429
▁راجمان	-10.1431
▁M	-10.1433
▁پیچ	-10.1436
...?	-10.1439
▁دلیل	-10.1439
▁قبر	-10.1441
▁جگر	-10.1444
▁رحم	-10.1448
▁قرار	-10.1448
▁قانون	-10.145
us	-10.1456
▁اؤکیں	-10.1457
▁ادینگ	-10.146
▁دلبڈی	-10.1461
▁المیں	-10.1466
▁اسپیتیں	-10.1474
▁ھندوستان	-10.1475
▁کمبر	-10.1475
▁وائرس	-10.1477
▁جوش	-10.148
▁سمجھ	-10.1481
▁پیرک	-10.1483
▁ابرم	-10.1483
▁تئ	-10.1484
▁باپاری	-10.1488
▁پش	-10.149
▁بجٹ	-10.149
▁than	-10.1493
▁بلوچے	-10.1494
▁موکل	-10.1498
▁دودمان	-10.1501
▁ڈس	-10.1503
▁سار	-10.1503
▁گی	-10.1506
▁تعلیم	-10.1517
▁مرت	-10.1523
▁چوک	-10.153
▁پہنات	-10.1537
▁تم	-10.1546
▁بئیں	-10.1551
▁4	-10.1553
▁پلانی	-10.1555
▁مز	-10.1558
▁راجمانی	-10.1565
▁انگہ	-10.1566
▁دوستین	-10.1571
▁کردے	-10.1571
▁ھار	-10.1588
▁فرق	-10.159
گوشتگ	-10.1592
▁')	-10.1594
▁شاعرانی	-10.1594
▁بازینے	-10.1595
▁راشد	-10.1599
▁سینگ	-10.16
▁السی	-10.1605
▁ھیران	-10.1626
▁انا	-10.1626
▁جاتا	-10.1631
ترا	-10.1634
▁اندیم	-10.1636
▁صاف	-10.1641
▁کارمرزی	-10.1648
▁ارواح	-10.1648
▁رک	-10.1652
ہر	-10.168
گا	-10.1689
▁حاکم	-10.1693
▁through	-10.1696
▁باسکاں	-10.1697
▁تپاس	-10.1697
able	-10.1707
▁زرباری	-10.1709
▁زوریت	-10.1714
▁ردیں	-10.1719
▁بز	-10.1727
▁جنئگ	-10.1731
▁وانندہ	-10.1735
▁غنی	-10.1738
▁گالاں	-10.1746
▁نبشتگیں	-10.1753
▁ھردو	-10.1759
▁سوبمند	-10.1761
▁رجانکار	-10.1766
▁حانی	-10.1768
▁متاثر	-10.1772
▁جاگہے	-10.1773
میر	-10.1776
▁کشیں	-10.1777
▁ترکی	-10.1777
▁گراب	-10.1781
پدا	-10.1783
▁خاندان	-10.1791
رد	-10.1798
▁منظور	-10.1805
▁later	-10.1812
▁استال	-10.1834
▁روسی	-10.1841
▁رجینگ	-10.1861
▁دیا	-10.1863
▁[	-10.1866
▁درامد	-10.1869
▁ہندوستان	-10.1875
▁نظریہ	-10.1876
▁زہیر	-10.1881
▁لوگے	-10.1893
▁بری	-10.1899
▁لوگاں	-10.19
▁پور	-10.19
▁لبزاں	-10.1902
▁عملی	-10.1913
▁چمشانک	-10.1917
▁پاگ	-10.1923
▁زبانءَ	-10.1925
▁while	-10.1928
▁چندے	-10.1931
ھے	-10.1935
▁لائن	-10.1938
▁نیامءَ	-10.1938
▁باریگ	-10.194
ام	-10.1943
▁ھستی	-10.1952
▁یعنی	-10.1965
▁لازم	-10.1974
▁وڈیں	-10.1977
▁تچگ	-10.1981
▁مے	-10.1981
▁تاکہ	-10.1985
▁گوھار	-10.1986
ڑ	-10.2013
ح	-10.2024
▁دینی	-10.203
▁درداں	-10.2033
▁تاکبند	-10.2033
وا	-10.2035
▁گواچن	-10.2035
▁جنوک	-10.2038
▁کپت۔	-10.205
▁بگندئے	-10.2053
▁کیمپ	-10.2056
▁some	-10.2057
▁روح	-10.2072
▁مالک	-10.2074
▁تہہ	-10.2078
▁زیات	-10.2079
▁زالبولے	-10.208
▁پرواہ	-10.2081
▁وزن	-10.2083
an	-10.2086
?”	-10.2093
▁ارزان	-10.2096
▁نیکیں	-10.2106
▁اچہ	-10.2109
▁ہندی	-10.2113
▁شعرءِ	-10.2115
ایشی	-10.2117
▁ائید	-10.2124
▁زھیر	-10.2126
▁زات	-10.2126
made	-10.2128
▁چتور	-10.2128
▁پرپٹ	-10.2129
دست	-10.2132
▁زرمبش	-10.2133
ایاں	-10.2135
▁سوگند	-10.2142
▁گلے	-10.2152
بند	-10.2152
▁زانشت	-10.2162
▁ٹاہ	-10.2169
▁جماعت	-10.2172
▁پروگرام	-10.2175
▁گلامی	-10.218
▁کلاں	-10.2188
▁ربیدگی	-10.2188
▁حاصیں	-10.2189
▁لعل	-10.219
▁زیبائیں	-10.2191
▁لوٹگ	-10.2193
▁فقیر	-10.2193
▁ف	-10.2199
▁مکسد	-10.2199
▁پرشت	-10.2211
▁ریڈیو	-10.2223
▁گوشدارگ	-10.2233
ity	-10.2234
▁نندوکیں	-10.2235
▁گلگ	-10.2239
▁ظفر	-10.2245
▁re	-10.2252
▁سیم	-10.2254
▁سرے	-10.2255
▁پدریچ	-10.2261
▁گہگیری	-10.2262
▁پشتءَ	-10.2263
▁جمبر	-10.2267
▁اگدہ	-10.2268
▁دلوت	-10.227
▁درشانداب	-10.2271
▁خاران	-10.2272
▁ادارگ	-10.2273
▁گوشنت	-10.228
▁ساچ	-10.2282
▁سرء	-10.2286
▁رندی	-10.229
▁ائیا	-10.2292
▁شت۔	-10.2293
میں	-10.2293
▁دگرے	-10.2295
مراد	-10.2295
▁مین	-10.2297
▁پرمان	-10.2299
”.	-10.2323
▁مروچیگیں	-10.2324
▁ھمنچو	-10.2324
▁ایوکا	-10.2324
▁پریات	-10.2327
▁ساہگ	-10.2332
▁بوتین	-10.2333
ائے	-10.2336
▁ازادی	-10.2336
▁گہرام	-10.2337
▁چنگ	-10.2345
▁رن	-10.2346
▁طرف	-10.2352
جاہ	-10.2353
▁اشک	-10.2353
▁ورنائی	-10.2354
▁صرف	-10.2357
▁خانہ	-10.2358
▁ایشان	-10.236
▁پناہ	-10.236
▁ھنر	-10.2361
▁گونڈو	-10.2361
▁۔من	-10.2363
ٹی	-10.2366
▁پندل	-10.2369
▁بینگ	-10.237
▁بندر	-10.2373
▁شرگدار	-10.2377
▁چمے	-10.238
▁کمپیوٹر	-10.2381
▁نوزدہ	-10.2389
▁بوئیگ	-10.2396
▁اتک۔	-10.2401
دہ	-10.241
▁گوزان	-10.2411
▁کولواہ	-10.2413
تاکدیم۔	-10.2415
ic	-10.2419
▁پنت	-10.2423
▁مئیل	-10.2423
▁ہمرائی	-10.2426
▁بنزہ	-10.2433
▁دژمنیں	-10.2437
▁ستر	-10.2439
▁توارے	-10.2445
▁تجربت	-10.2449
▁ھنچوش	-10.2454
▁سبی	-10.2455
▁دریگ	-10.2459
گر	-10.2462
▁ھان	-10.2463
▁عابد	-10.2475
▁رم	-10.2481
▁شاعراں	-10.2485
▁چاریت	-10.2488
▁ڈیٹا	-10.2491
کس	-10.2493
▁تہی	-10.25
ever	-10.2504
نبشتانک	-10.2505
▁اسان	-10.2506
▁محمود	-10.2508
▁قبول	-10.2512
▁ھنچو	-10.2517
▁تہاریں	-10.2521
جان	-10.2521
▁گلیں	-10.2522
▁مدتے	-10.2524
▁دستا	-10.2524
▁رہ	-10.2525
▁امروز	-10.2526
▁اشنا	-10.2534
▁درچکانی	-10.2534
▁کہنیں	-10.2537
▁چا	-10.2553
▁نواز	-10.2554
▁کوچگ	-10.2556
▁ات۔۔۔	-10.2557
سک	-10.256
▁کنغ	-10.2563
▁ضلع	-10.257
▁ری	-10.2571
▁لے	-10.2586
کر	-10.2599
▁زانتکاری	-10.26
▁میڈیکل	-10.2601
مان	-10.2601
▁گوانک	-10.2603
▁اتار	-10.2622
▁اسحاق	-10.2623
▁کانفرنس	-10.2632
▁کلگ	-10.2636
▁دریں	-10.2638
▁برمش	-10.264
▁اختر	-10.2641
▁درگیجگ	-10.2645
▁سرین	-10.265
▁اشیءِ	-10.2666
▁یونین	-10.2671
▁قلم	-10.2677
▁قوت	-10.2679
▁e	-10.268
▁حقانی	-10.2683
شت	-10.2686
▁دیمترا	-10.2689
▁قدیم	-10.269
▁زبہر	-10.2691
▁جیل	-10.2707
▁جہاں	-10.2708
▁دانک	-10.2713
▁کایاں	-10.2713
▁کاروباری	-10.2719
▁بجلی	-10.2719
▁دپی	-10.2722
▁مردمی	-10.2724
▁وران	-10.2728
▁پرشتگ	-10.2735
▁صلی	-10.274
▁دانگ	-10.2741
▁سود	-10.2744
▁جاری	-10.2754
▁درملکی	-10.2755
▁ادیم	-10.2761
▁شپاں	-10.2762
▁ہوئی	-10.2771
▁کمتر	-10.278
▁پائدگ	-10.2785
▁گرمیں	-10.2789
بن	-10.2789
▁دوری	-10.2791
▁new	-10.2797
▁دمب	-10.2811
▁سنی	-10.2814
▁واکداراں	-10.2816
▁چوپ	-10.2824
▁سرھال	-10.2828
▁شروع	-10.2829
▁شازادگ	-10.283
▁پاٹی	-10.283
▁بائد	-10.2832
▁ترین	-10.2833
▁where	-10.2844
▁نویسی	-10.2848
▁کارمندانی	-10.2848
▁غوث	-10.2855
▁سرحال	-10.2857
▁راجدپتری	-10.2863
such	-10.2864
▁ڈیتھ	-10.2874
▁نت	-10.2874
▁بزگیں	-10.2877
▁ارشے	-10.2879
▁اہم	-10.2884
▁de	-10.2895
▁ھستیں	-10.2895
▁ناچ	-10.29
▁تری	-10.2901
▁استار	-10.2903
▁ھسپتال	-10.2905
اور	-10.2908
▁ذکر	-10.292
▁گژن	-10.292
▁یوکرین	-10.2929
▁میاں	-10.2932
رو	-10.2934
▁ماه	-10.2936
▁اندری	-10.2937
▁نیل	-10.2941
▁them	-10.2943
▁تپاوت	-10.2947
▁لوٹانی	-10.2947
▁دورءِ	-10.295
▁جنینے	-10.2951
▁وتکشی	-10.2967
▁وجہ	-10.2969
▁ہمودا	-10.2981
▁کوھانی	-10.2985
▁ننگ	-10.2995
▁دیراں	-10.3001
▁چاگردءِ	-10.3004
ڈاکٹر	-10.3006
▁number	-10.3008
▁شھدربرجاہ	-10.3014
▁کاہ	-10.3021
▁چرائی	-10.3022
ٰ	-10.3022
▁باوست	-10.3024
▁ھ	-10.3025
▁انوگیں	-10.3038
en	-10.3038
۔بلے	-10.304
▁مولوی	-10.304
▁سیٹ	-10.3041
▁دورءَ	-10.3043
............	-10.3049
▁بدنت	-10.3063
▁مساپر	-10.3068
کیں	-10.3075
▁جد	-10.3087
▁نمیرانیں	-10.3088
▁پشک	-10.3093
▁بژن	-10.3094
▁دنیاءَ	-10.3099
▁پلاں	-10.31
","	-10.3116
▁follow	-10.3118
▁سھر	-10.3118
▁سرزمین	-10.3127
ھاں	-10.3144
▁کشان	-10.3147
▁شعور	-10.3149
▁گیگ	-10.3151
▁جاہءَ	-10.3154
بل	-10.3158
▁ھپتاد	-10.316
▁خالد	-10.316
▁ھاران	-10.3161
▁لیاری	-10.3165
▁دستگیر	-10.3165
▁سیاھگ	-10.3166
▁گھار	-10.3169
▁زھری	-10.3172
▁اہگ	-10.3175
▁مرتگیں	-10.3179
▁نیاما	-10.3181
▁This	-10.3182
▁ہمدا	-10.3183
▁بازین	-10.3186
▁زندگانی	-10.3189
▁پازل	-10.3192
نام	-10.3201
تریں	-10.3205
▁بالا	-10.3208
▁ڈرائیور	-10.3221
▁ہچبر	-10.3226
▁سن	-10.3228
▁وابانی	-10.3236
▁بزدار	-10.3239
▁پہر	-10.324
▁چیرا	-10.3243
▁ہان	-10.3246
▁ژا	-10.3257
ھا	-10.3257
▁اشوبی	-10.326
▁وشبو	-10.3262
کل	-10.3262
▁امریکا	-10.3264
▁درکپت	-10.3265
▁ھمیشی	-10.3269
▁حمید	-10.3275
▁ابا	-10.3276
▁افسر	-10.3276
▁رندگیری	-10.3277
▁مواد	-10.3282
▁film	-10.3293
▁پنچمی	-10.3294
▁زیت	-10.331
▁موتک	-10.3312
▁ازار	-10.3316
▁سوسائٹی	-10.3323
▁بنیادی	-10.3331
▁000	-10.3343
▁being	-10.3348
▁بنیات	-10.335
▁درسد	-10.3355
▁دا	-10.3357
▁توان	-10.3359
▁موت	-10.336
▁برپ	-10.3364
▁جنکانی	-10.3373
▁ھشکیں	-10.3373
▁واہند	-10.3377
▁چینچو	-10.3392
▁ھکم	-10.3396
▁تاکدیم۔	-10.3396
▁part	-10.3404
▁بندوکیں	-10.3405
▁وام	-10.341
▁record	-10.3413
▁نوکی	-10.3416
▁song	-10.3422
▁گونڈ	-10.343
▁یعنے	-10.343
▁New	-10.3433
gan	-10.3435
▁لندن	-10.3454
▁before	-10.3454
سید	-10.3459
▁چول	-10.3465
▁under	-10.3466
▁تپنگ	-10.3476
▁ترجمہ	-10.3476
گپ	-10.3485
▁انسانءِ	-10.3496
▁رہے	-10.3505
وی	-10.3512
▁شئر	-10.3516
▁وانوکاں	-10.3521
▁کپیت۔	-10.3523
▁تبک	-10.3524
ینگ	-10.3527
▁هبر	-10.3528
▁زد	-10.3537
▁ابن	-10.3539
▁نسیم	-10.354
▁گالانی	-10.3542
▁بزور	-10.3544
▁شپءَ	-10.3544
▁ھبرے	-10.3546
▁ھوٹل	-10.3556
▁پوش	-10.3562
▁وہداں	-10.3575
▁ملکے	-10.3576
▁واکدارانی	-10.3579
land	-10.358
▁جاگہہ	-10.358
▁مروچاں	-10.3588
▁راھبند	-10.359
▁مارشتانی	-10.3595
▁گنوکی	-10.3598
S	-10.36
▁چکچینی	-10.3602
▁استعمال	-10.3608
▁ہوتی	-10.3609
▁لمب	-10.3615
▁وسی	-10.3616
▁الدین	-10.3616
▁ڈکال	-10.3619
▁دن	-10.3632
▁وپت	-10.3634
▁دائمی	-10.3636
وش	-10.364
▁روچگ	-10.364
▁end	-10.364
▁ایرانءِ	-10.3649
▁ازمانکے	-10.3649
▁نگاہ	-10.365
▁چارگءَ	-10.3651
▁مود	-10.3652
▁second	-10.3661
▁N	-10.3663
▁یونانی	-10.3665
▁درانگازی	-10.3666
▁عباس	-10.3666
▁مجبور	-10.3672
▁اھد	-10.3679
▁نال	-10.3682
انء	-10.3694
گے	-10.3701
ملا	-10.3706
▁al	-10.372
▁پدی	-10.3721
▁دوچ	-10.3743
▁معاملہ	-10.3758
▁اخلاقی	-10.3762
▁نبیت	-10.3766
▁دنیگا	-10.3773
▁رہا	-10.3775
ہی	-10.3776
▁هال	-10.378
▁درکانودی	-10.3785
▁دراں	-10.3785
▁پرشتگیں	-10.3786
▁چاچ	-10.3788
▁فیض	-10.3803
▁پار	-10.3805
▁چات	-10.3807
▁سراوان	-10.3807
▁نزوریں	-10.3813
▁work	-10.3814
نگیں	-10.3819
▁اختیار	-10.3827
▁گوازینتگ	-10.3828
▁خلاف	-10.3831
▁ریک	-10.3833
شر	-10.3835
بلئے	-10.3836
▁جہانی	-10.3844
▁لاہور	-10.3851
▁سیکورٹی	-10.3857
▁ہار	-10.3858
▁بھرے	-10.3859
▁نازک	-10.3866
▁D	-10.3867
▁اقبال	-10.3869
▁وانگءَ	-10.3873
▁جنزان	-10.3878
ers	-10.3878
▁جنجالانی	-10.3886
▁حالت	-10.3889
▁دلے	-10.3892
▁تنقید	-10.3901
▁کپوت	-10.3911
یر	-10.3911
▁کرتا	-10.3918
▁can	-10.3918
▁وہدی	-10.393
▁حکیم	-10.3935
▁تاھیر	-10.3939
▁call	-10.3941
▁شار	-10.3941
▁چپی	-10.3948
خان	-10.395
▁R	-10.395
▁ادمی	-10.3957
▁اشکتگ	-10.3964
▁گۆں	-10.3965
۔من	-10.3967
▁توسیپ	-10.3978
▁وابے	-10.3985
▁زنگ	-10.3986
اری	-10.3991
▁گشان	-10.3995
▁گپتگیں	-10.3997
▁انکار	-10.3998
▁پما	-10.4005
▁نیاں	-10.4006
▁دنز	-10.4007
▁سیاہیں	-10.4009
▁صدی	-10.4013
▁روژنائی	-10.4015
▁سرشون	-10.4035
▁ہلک	-10.4037
▁مہرانی	-10.4037
▁گپت۔	-10.4043
بیا	-10.4048
▁اہمد	-10.4049
بوت	-10.4052
مردم	-10.4058
▁عدالت	-10.4067
▁کارءُ	-10.4068
▁انسانے	-10.4068
▁سعودی	-10.4071
▁گھر	-10.4073
▁زاہر	-10.4074
▁قادر	-10.4077
▁گزر	-10.4077
est	-10.4082
ات۔	-10.4083
▁ہمگرنچ	-10.4086
▁رسیت۔	-10.4088
▁الاج	-10.4091
▁دیدگاں	-10.4093
▁عیب	-10.4095
▁حیات	-10.41
▁چوٹ	-10.41
▁وثی	-10.4101
کاری	-10.4105
▁درانگاز	-10.4112
▁چونائی	-10.4112
▁ڈل	-10.4117
▁لنٹ	-10.4119
um	-10.412
▁بابا	-10.412
▁نوکین	-10.4121
▁برانز	-10.4128
▁سلیمان	-10.4129
▁مسافر	-10.413
▁پولی	-10.4131
▁کلاس	-10.4133
▁تمن	-10.4134
▁رمضان	-10.4137
▁جرم	-10.4138
▁دگرانی	-10.4144
▁روگی	-10.4152
رے	-10.4158
▁مارشتاں	-10.4158
▁منافع	-10.4164
▁صوبائی	-10.4166
▁کریمہ	-10.4179
▁مبارکی	-10.4179
▁جستے	-10.4181
▁جنت۔	-10.4182
▁no	-10.4189
▁سواریں	-10.4191
بس	-10.4192
▁نهانت	-10.4194
▁ٹال	-10.4194
زبان	-10.4198
▁large	-10.4202
▁high	-10.4204
▁نیمون	-10.4206
▁گماں	-10.4207
▁ند	-10.4212
▁اسماعیل	-10.4214
داد	-10.4224
▁نثار	-10.4233
▁عید	-10.4237
▁بیل	-10.4246
▁area	-10.4249
▁there	-10.4255
▁پن	-10.4256
▁احساس	-10.4259
▁بوتگنت	-10.4263
▁album	-10.4266
▁حبرے	-10.4271
▁زیمل	-10.4272
▁ڈالر	-10.4279
▁کسءَ	-10.4281
