{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0004": 5,
      "\b": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¥": 105,
      "§": 106,
      "°": 107,
      "±": 108,
      "·": 109,
      "¿": 110,
      "Á": 111,
      "Ä": 112,
      "Å": 113,
      "Æ": 114,
      "Ç": 115,
      "É": 116,
      "Í": 117,
      "Î": 118,
      "Ñ": 119,
      "Ó": 120,
      "Ö": 121,
      "×": 122,
      "Ø": 123,
      "Ú": 124,
      "Ü": 125,
      "Þ": 126,
      "ß": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ê": 138,
      "ë": 139,
      "ì": 140,
      "í": 141,
      "î": 142,
      "ï": 143,
      "ð": 144,
      "ñ": 145,
      "ò": 146,
      "ó": 147,
      "ô": 148,
      "ö": 149,
      "ø": 150,
      "ù": 151,
      "ú": 152,
      "û": 153,
      "ü": 154,
      "ý": 155,
      "þ": 156,
      "Ā": 157,
      "ā": 158,
      "ă": 159,
      "ą": 160,
      "ć": 161,
      "Č": 162,
      "č": 163,
      "Đ": 164,
      "đ": 165,
      "Ē": 166,
      "ē": 167,
      "Ĕ": 168,
      "ĕ": 169,
      "ė": 170,
      "ę": 171,
      "ğ": 172,
      "ħ": 173,
      "ī": 174,
      "İ": 175,
      "ı": 176,
      "Ľ": 177,
      "Ł": 178,
      "ł": 179,
      "ń": 180,
      "Ō": 181,
      "ō": 182,
      "œ": 183,
      "ř": 184,
      "Ś": 185,
      "ś": 186,
      "Ş": 187,
      "ş": 188,
      "Š": 189,
      "š": 190,
      "ţ": 191,
      "ũ": 192,
      "ū": 193,
      "ů": 194,
      "ų": 195,
      "ź": 196,
      "Ż": 197,
      "ż": 198,
      "Ž": 199,
      "ž": 200,
      "ơ": 201,
      "ư": 202,
      "ǎ": 203,
      "ǔ": 204,
      "Ș": 205,
      "ș": 206,
      "ț": 207,
      "ȯ": 208,
      "ɐ": 209,
      "ɑ": 210,
      "ɒ": 211,
      "ɔ": 212,
      "ə": 213,
      "ɛ": 214,
      "ɜ": 215,
      "ɡ": 216,
      "ɢ": 217,
      "ɪ": 218,
      "ɫ": 219,
      "ɬ": 220,
      "ɳ": 221,
      "ɽ": 222,
      "ɾ": 223,
      "ʁ": 224,
      "ʃ": 225,
      "ʊ": 226,
      "ʋ": 227,
      "ʒ": 228,
      "ʔ": 229,
      "ʕ": 230,
      "ʻ": 231,
      "ʼ": 232,
      "ʾ": 233,
      "ʿ": 234,
      "ˈ": 235,
      "ˌ": 236,
      "ː": 237,
      "˳": 238,
      "́": 239,
      "̃": 240,
      "̋": 241,
      "̍": 242,
      "̤": 243,
      "̥": 244,
      "̯": 245,
      "͍": 246,
      "Α": 247,
      "Δ": 248,
      "Κ": 249,
      "Ν": 250,
      "Π": 251,
      "Τ": 252,
      "Φ": 253,
      "Χ": 254,
      "Ω": 255,
      "ά": 256,
      "έ": 257,
      "ή": 258,
      "ί": 259,
      "α": 260,
      "β": 261,
      "γ": 262,
      "δ": 263,
      "ε": 264,
      "η": 265,
      "θ": 266,
      "ι": 267,
      "κ": 268,
      "λ": 269,
      "μ": 270,
      "ν": 271,
      "ξ": 272,
      "ο": 273,
      "π": 274,
      "ρ": 275,
      "ς": 276,
      "σ": 277,
      "τ": 278,
      "υ": 279,
      "χ": 280,
      "ψ": 281,
      "ω": 282,
      "ό": 283,
      "ύ": 284,
      "ώ": 285,
      "А": 286,
      "Б": 287,
      "В": 288,
      "Г": 289,
      "И": 290,
      "К": 291,
      "Л": 292,
      "П": 293,
      "Р": 294,
      "С": 295,
      "Т": 296,
      "У": 297,
      "Х": 298,
      "Э": 299,
      "Я": 300,
      "а": 301,
      "б": 302,
      "в": 303,
      "г": 304,
      "д": 305,
      "е": 306,
      "ж": 307,
      "з": 308,
      "и": 309,
      "й": 310,
      "к": 311,
      "л": 312,
      "м": 313,
      "н": 314,
      "о": 315,
      "п": 316,
      "р": 317,
      "с": 318,
      "т": 319,
      "у": 320,
      "х": 321,
      "ц": 322,
      "ч": 323,
      "ш": 324,
      "щ": 325,
      "ъ": 326,
      "ы": 327,
      "ь": 328,
      "ю": 329,
      "я": 330,
      "є": 331,
      "ֵ": 332,
      "ֶ": 333,
      "ָ": 334,
      "ֹ": 335,
      "ּ": 336,
      "א": 337,
      "ב": 338,
      "ג": 339,
      "ד": 340,
      "ה": 341,
      "ו": 342,
      "ז": 343,
      "ח": 344,
      "י": 345,
      "ל": 346,
      "ם": 347,
      "מ": 348,
      "ן": 349,
      "נ": 350,
      "ס": 351,
      "ף": 352,
      "פ": 353,
      "צ": 354,
      "ר": 355,
      "ש": 356,
      "ת": 357,
      "؁": 358,
      "؂": 359,
      "؍": 360,
      "؎": 361,
      "؏": 362,
      "ء": 363,
      "ؤ": 364,
      "ئ": 365,
      "ا": 366,
      "ب": 367,
      "ة": 368,
      "ت": 369,
      "ث": 370,
      "ج": 371,
      "ح": 372,
      "خ": 373,
      "د": 374,
      "ذ": 375,
      "ر": 376,
      "ز": 377,
      "س": 378,
      "ش": 379,
      "ص": 380,
      "ض": 381,
      "ط": 382,
      "ظ": 383,
      "ع": 384,
      "غ": 385,
      "ف": 386,
      "ق": 387,
      "ك": 388,
      "ل": 389,
      "م": 390,
      "ن": 391,
      "ه": 392,
      "و": 393,
      "ى": 394,
      "ي": 395,
      "٠": 396,
      "١": 397,
      "٢": 398,
      "٣": 399,
      "٤": 400,
      "٥": 401,
      "٦": 402,
      "٧": 403,
      "٨": 404,
      "٩": 405,
      "٪": 406,
      "٫": 407,
      "٬": 408,
      "٭": 409,
      "ٰ": 410,
      "ٲ": 411,
      "ٳ": 412,
      "ٴ": 413,
      "ٹ": 414,
      "ٻ": 415,
      "ټ": 416,
      "ٽ": 417,
      "پ": 418,
      "ٿ": 419,
      "ڀ": 420,
      "ځ": 421,
      "ڃ": 422,
      "ڄ": 423,
      "څ": 424,
      "چ": 425,
      "ڇ": 426,
      "ڈ": 427,
      "ډ": 428,
      "ڊ": 429,
      "ڋ": 430,
      "ڌ": 431,
      "ڍ": 432,
      "ڏ": 433,
      "ڑ": 434,
      "ړ": 435,
      "ڕ": 436,
      "ږ": 437,
      "ڗ": 438,
      "ژ": 439,
      "ڙ": 440,
      "ښ": 441,
      "ڥ": 442,
      "ک": 443,
      "ڪ": 444,
      "ګ": 445,
      "گ": 446,
      "ڰ": 447,
      "ڱ": 448,
      "ڳ": 449,
      "ڷ": 450,
      "ں": 451,
      "ڻ": 452,
      "ھ": 453,
      "ۀ": 454,
      "ہ": 455,
      "ۂ": 456,
      "ۃ": 457,
      "ۆ": 458,
      "ۉ": 459,
      "ی": 460,
      "ۍ": 461,
      "ێ": 462,
      "ۏ": 463,
      "ې": 464,
      "ے": 465,
      "ۓ": 466,
      "۔": 467,
      "۝": 468,
      "۞": 469,
      "۟": 470,
      "۠": 471,
      "ۡ": 472,
      "ۤ": 473,
      "۩": 474,
      "۪": 475,
      "۫": 476,
      "ۯ": 477,
      "۰": 478,
      "۱": 479,
      "۲": 480,
      "۳": 481,
      "۴": 482,
      "۵": 483,
      "۶": 484,
      "۷": 485,
      "۸": 486,
      "۹": 487,
      "۽": 488,
      "۾": 489,
      "ܐ": 490,
      "ܕ": 491,
      "ܗ": 492,
      "ܝ": 493,
      "ܠ": 494,
      "ܢ": 495,
      "ܬ": 496,
      "ܲ": 497,
      "ܵ": 498,
      "ݔ": 499,
      "ހ": 500,
      "ނ": 501,
      "ވ": 502,
      "ދ": 503,
      "ި": 504,
      "ް": 505,
      "ࢨ": 506,
      "ࣿ": 507,
      "ं": 508,
      "अ": 509,
      "ई": 510,
      "क": 511,
      "ग": 512,
      "ण": 513,
      "त": 514,
      "द": 515,
      "न": 516,
      "प": 517,
      "ब": 518,
      "भ": 519,
      "म": 520,
      "य": 521,
      "र": 522,
      "ल": 523,
      "व": 524,
      "स": 525,
      "ह": 526,
      "ा": 527,
      "ि": 528,
      "ी": 529,
      "ु": 530,
      "ू": 531,
      "े": 532,
      "ै": 533,
      "्": 534,
      "আ": 535,
      "ঝ": 536,
      "ত": 537,
      "প": 538,
      "ল": 539,
      "হ": 540,
      "া": 541,
      "্": 542,
      "ਅ": 543,
      "ਲ": 544,
      "ਹ": 545,
      "ਾ": 546,
      "ੁ": 547,
      "ੱ": 548,
      "അ": 549,
      "ള": 550,
      "ഹ": 551,
      "ാ": 552,
      "്": 553,
      "ก": 554,
      "ค": 555,
      "ง": 556,
      "ช": 557,
      "ซ": 558,
      "ญ": 559,
      "ฐ": 560,
      "ณ": 561,
      "ด": 562,
      "ต": 563,
      "น": 564,
      "บ": 565,
      "ป": 566,
      "พ": 567,
      "ภ": 568,
      "ม": 569,
      "ย": 570,
      "ร": 571,
      "ล": 572,
      "ว": 573,
      "ศ": 574,
      "ษ": 575,
      "ส": 576,
      "ห": 577,
      "อ": 578,
      "ฮ": 579,
      "ะ": 580,
      "ั": 581,
      "า": 582,
      "ิ": 583,
      "ี": 584,
      "ึ": 585,
      "เ": 586,
      "แ": 587,
      "ไ": 588,
      "็": 589,
      "่": 590,
      "้": 591,
      "๊": 592,
      "์": 593,
      "Ⴀ": 594,
      "Ⴂ": 595,
      "Ⴃ": 596,
      "Ⴈ": 597,
      "Ⴌ": 598,
      "Ⴕ": 599,
      "Ⴟ": 600,
      "ა": 601,
      "ბ": 602,
      "გ": 603,
      "დ": 604,
      "ე": 605,
      "ვ": 606,
      "ზ": 607,
      "თ": 608,
      "ი": 609,
      "კ": 610,
      "ლ": 611,
      "მ": 612,
      "ნ": 613,
      "ო": 614,
      "პ": 615,
      "ჟ": 616,
      "რ": 617,
      "ს": 618,
      "ტ": 619,
      "უ": 620,
      "ფ": 621,
      "ქ": 622,
      "ღ": 623,
      "ყ": 624,
      "შ": 625,
      "ჩ": 626,
      "ც": 627,
      "ძ": 628,
      "წ": 629,
      "ჭ": 630,
      "ხ": 631,
      "ჯ": 632,
      "ჰ": 633,
      "ჱ": 634,
      "ჲ": 635,
      "ჳ": 636,
      "ჴ": 637,
      "ჵ": 638,
      "ჶ": 639,
      "ჷ": 640,
      "ჸ": 641,
      "ჹ": 642,
      "ჺ": 643,
      "჻": 644,
      "ᵻ": 645,
      "ḍ": 646,
      "ḏ": 647,
      "Ḥ": 648,
      "ḥ": 649,
      "ḷ": 650,
      "ṃ": 651,
      "ṅ": 652,
      "ṇ": 653,
      "ṛ": 654,
      "ṣ": 655,
      "ṭ": 656,
      "ṯ": 657,
      "ạ": 658,
      "ả": 659,
      "ấ": 660,
      "ầ": 661,
      "ậ": 662,
      "ắ": 663,
      "ễ": 664,
      "ệ": 665,
      "ị": 666,
      "ọ": 667,
      "ỏ": 668,
      "ỗ": 669,
      "ộ": 670,
      "ớ": 671,
      "ứ": 672,
      "ử": 673,
      "ữ": 674,
      "ỳ": 675,
      "ỹ": 676,
      "ἀ": 677,
      "ἰ": 678,
      "ὀ": 679,
      "ὁ": 680,
      "ὑ": 681,
      "​": 682,
      "‎": 683,
      "‐": 684,
      "–": 685,
      "—": 686,
      "―": 687,
      "‘": 688,
      "’": 689,
      "“": 690,
      "”": 691,
      "„": 692,
      "†": 693,
      "‡": 694,
      "•": 695,
      "‪": 696,
      "‫": 697,
      "‬": 698,
      "′": 699,
      "‹": 700,
      "›": 701,
      "※": 702,
      "⁄": 703,
      "⁠": 704,
      "⁦": 705,
      "⁨": 706,
      "⁩": 707,
      "₣": 708,
      "₤": 709,
      "€": 710,
      "₹": 711,
      "⃣": 712,
      "↑": 713,
      "→": 714,
      "↔": 715,
      "↘": 716,
      "↪": 717,
      "⇦": 718,
      "⇨": 719,
      "⇩": 720,
      "∆": 721,
      "−": 722,
      "∗": 723,
      "√": 724,
      "∴": 725,
      "∵": 726,
      "≈": 727,
      "≡": 728,
      "≤": 729,
      "≥": 730,
      "⏪": 731,
      "⏰": 732,
      "⏲": 733,
      "⏳": 734,
      "⏺": 735,
      "─": 736,
      "█": 737,
      "▓": 738,
      "■": 739,
      "▪": 740,
      "▫": 741,
      "▶": 742,
      "◀": 743,
      "◄": 744,
      "○": 745,
      "●": 746,
      "◻": 747,
      "◼": 748,
      "◽": 749,
      "◾": 750,
      "☀": 751,
      "☄": 752,
      "★": 753,
      "☆": 754,
      "☉": 755,
      "☘": 756,
      "☜": 757,
      "☝": 758,
      "☫": 759,
      "♀": 760,
      "♂": 761,
      "♡": 762,
      "♢": 763,
      "♣": 764,
      "♥": 765,
      "♦": 766,
      "♨": 767,
      "♭": 768,
      "♯": 769,
      "♻": 770,
      "⚓": 771,
      "⚔": 772,
      "⚛": 773,
      "⚠": 774,
      "⚡": 775,
      "⚫": 776,
      "⚳": 777,
      "⛅": 778,
      "⛈": 779,
      "⛔": 780,
      "⛰": 781,
      "⛲": 782,
      "✄": 783,
      "✅": 784,
      "✋": 785,
      "✌": 786,
      "✍": 787,
      "✎": 788,
      "✏": 789,
      "✒": 790,
      "✓": 791,
      "✔": 792,
      "✘": 793,
      "✨": 794,
      "✳": 795,
      "✴": 796,
      "❀": 797,
      "❄": 798,
      "❇": 799,
      "❊": 800,
      "❌": 801,
      "❎": 802,
      "❓": 803,
      "❖": 804,
      "❗": 805,
      "❣": 806,
      "❤": 807,
      "❶": 808,
      "❷": 809,
      "❸": 810,
      "❹": 811,
      "❺": 812,
      "➏": 813,
      "➐": 814,
      "➖": 815,
      "➡": 816,
      "➣": 817,
      "⦿": 818,
      "⩽": 819,
      "⬅": 820,
      "⬇": 821,
      "⬛": 822,
      "⭐": 823,
      "⭕": 824,
      "、": 825,
      "。": 826,
      "〆": 827,
      "〇": 828,
      "〈": 829,
      "〉": 830,
      "《": 831,
      "》": 832,
      "〜": 833,
      "〰": 834,
      "あ": 835,
      "い": 836,
      "う": 837,
      "お": 838,
      "か": 839,
      "が": 840,
      "き": 841,
      "ぎ": 842,
      "く": 843,
      "ぐ": 844,
      "け": 845,
      "こ": 846,
      "ご": 847,
      "さ": 848,
      "し": 849,
      "す": 850,
      "ず": 851,
      "ぜ": 852,
      "た": 853,
      "だ": 854,
      "ち": 855,
      "っ": 856,
      "つ": 857,
      "と": 858,
      "な": 859,
      "に": 860,
      "の": 861,
      "は": 862,
      "ば": 863,
      "ひ": 864,
      "ふ": 865,
      "ほ": 866,
      "ま": 867,
      "み": 868,
      "め": 869,
      "も": 870,
      "ゃ": 871,
      "ゆ": 872,
      "ょ": 873,
      "ら": 874,
      "り": 875,
      "る": 876,
      "れ": 877,
      "わ": 878,
      "を": 879,
      "ん": 880,
      "ァ": 881,
      "ア": 882,
      "ィ": 883,
      "イ": 884,
      "ゥ": 885,
      "ェ": 886,
      "エ": 887,
      "ォ": 888,
      "オ": 889,
      "カ": 890,
      "ガ": 891,
      "キ": 892,
      "ク": 893,
      "グ": 894,
      "ゲ": 895,
      "コ": 896,
      "サ": 897,
      "シ": 898,
      "ジ": 899,
      "ス": 900,
      "ズ": 901,
      "セ": 902,
      "タ": 903,
      "ダ": 904,
      "チ": 905,
      "ッ": 906,
      "ツ": 907,
      "テ": 908,
      "デ": 909,
      "ト": 910,
      "ド": 911,
      "ナ": 912,
      "ニ": 913,
      "ネ": 914,
      "ノ": 915,
      "ハ": 916,
      "バ": 917,
      "パ": 918,
      "フ": 919,
      "ブ": 920,
      "プ": 921,
      "ヘ": 922,
      "ベ": 923,
      "マ": 924,
      "ミ": 925,
      "ム": 926,
      "モ": 927,
      "ャ": 928,
      "ュ": 929,
      "ョ": 930,
      "ラ": 931,
      "リ": 932,
      "ル": 933,
      "レ": 934,
      "ロ": 935,
      "ン": 936,
      "ヴ": 937,
      "・": 938,
      "ー": 939,
      "一": 940,
      "七": 941,
      "下": 942,
      "世": 943,
      "丙": 944,
      "中": 945,
      "主": 946,
      "乃": 947,
      "之": 948,
      "乙": 949,
      "九": 950,
      "乡": 951,
      "二": 952,
      "云": 953,
      "人": 954,
      "今": 955,
      "付": 956,
      "作": 957,
      "侗": 958,
      "依": 959,
      "信": 960,
      "備": 961,
      "傳": 962,
      "儚": 963,
      "充": 964,
      "光": 965,
      "全": 966,
      "兵": 967,
      "其": 968,
      "具": 969,
      "円": 970,
      "再": 971,
      "出": 972,
      "判": 973,
      "前": 974,
      "剛": 975,
      "劇": 976,
      "劉": 977,
      "動": 978,
      "化": 979,
      "北": 980,
      "华": 981,
      "厂": 982,
      "去": 983,
      "古": 984,
      "可": 985,
      "台": 986,
      "史": 987,
      "同": 988,
      "名": 989,
      "君": 990,
      "吳": 991,
      "周": 992,
      "命": 993,
      "和": 994,
      "咲": 995,
      "善": 996,
      "四": 997,
      "國": 998,
      "園": 999,
      "圣": 1000,
      "在": 1001,
      "坂": 1002,
      "堤": 1003,
      "場": 1004,
      "塘": 1005,
      "夕": 1006,
      "大": 1007,
      "天": 1008,
      "夫": 1009,
      "女": 1010,
      "妙": 1011,
      "姚": 1012,
      "子": 1013,
      "孟": 1014,
      "守": 1015,
      "安": 1016,
      "宋": 1017,
      "完": 1018,
      "宗": 1019,
      "宝": 1020,
      "宫": 1021,
      "寝": 1022,
      "寺": 1023,
      "小": 1024,
      "少": 1025,
      "尾": 1026,
      "山": 1027,
      "岳": 1028,
      "川": 1029,
      "州": 1030,
      "巳": 1031,
      "市": 1032,
      "師": 1033,
      "平": 1034,
      "广": 1035,
      "庆": 1036,
      "府": 1037,
      "座": 1038,
      "廬": 1039,
      "延": 1040,
      "建": 1041,
      "式": 1042,
      "張": 1043,
      "彌": 1044,
      "彩": 1045,
      "彼": 1046,
      "後": 1047,
      "御": 1048,
      "德": 1049,
      "思": 1050,
      "愛": 1051,
      "憑": 1052,
      "憶": 1053,
      "應": 1054,
      "懷": 1055,
      "战": 1056,
      "戦": 1057,
      "扈": 1058,
      "技": 1059,
      "拉": 1060,
      "拳": 1061,
      "挑": 1062,
      "揺": 1063,
      "攻": 1064,
      "放": 1065,
      "政": 1066,
      "散": 1067,
      "斯": 1068,
      "方": 1069,
      "日": 1070,
      "旦": 1071,
      "旭": 1072,
      "昌": 1073,
      "明": 1074,
      "星": 1075,
      "春": 1076,
      "晋": 1077,
      "景": 1078,
      "曦": 1079,
      "月": 1080,
      "望": 1081,
      "未": 1082,
      "本": 1083,
      "李": 1084,
      "村": 1085,
      "杜": 1086,
      "束": 1087,
      "来": 1088,
      "林": 1089,
      "桜": 1090,
      "梶": 1091,
      "棘": 1092,
      "椎": 1093,
      "楊": 1094,
      "楚": 1095,
      "榮": 1096,
      "橘": 1097,
      "機": 1098,
      "正": 1099,
      "殻": 1100,
      "殿": 1101,
      "母": 1102,
      "水": 1103,
      "汉": 1104,
      "沂": 1105,
      "沙": 1106,
      "河": 1107,
      "泗": 1108,
      "波": 1109,
      "泣": 1110,
      "洪": 1111,
      "淹": 1112,
      "清": 1113,
      "湯": 1114,
      "漢": 1115,
      "澄": 1116,
      "澤": 1117,
      "火": 1118,
      "灯": 1119,
      "灵": 1120,
      "灼": 1121,
      "焼": 1122,
      "熱": 1123,
      "物": 1124,
      "狐": 1125,
      "狸": 1126,
      "玄": 1127,
      "王": 1128,
      "玩": 1129,
      "珂": 1130,
      "珙": 1131,
      "球": 1132,
      "理": 1133,
      "琦": 1134,
      "琪": 1135,
      "瓊": 1136,
      "生": 1137,
      "田": 1138,
      "畢": 1139,
      "番": 1140,
      "瘡": 1141,
      "白": 1142,
      "皮": 1143,
      "真": 1144,
      "砲": 1145,
      "礮": 1146,
      "祈": 1147,
      "神": 1148,
      "祠": 1149,
      "秋": 1150,
      "空": 1151,
      "立": 1152,
      "精": 1153,
      "約": 1154,
      "絵": 1155,
      "織": 1156,
      "義": 1157,
      "翠": 1158,
      "者": 1159,
      "耕": 1160,
      "肖": 1161,
      "胡": 1162,
      "膀": 1163,
      "臂": 1164,
      "興": 1165,
      "良": 1166,
      "花": 1167,
      "芳": 1168,
      "芽": 1169,
      "若": 1170,
      "英": 1171,
      "藕": 1172,
      "藥": 1173,
      "蘄": 1174,
      "蘇": 1175,
      "行": 1176,
      "裁": 1177,
      "規": 1178,
      "覺": 1179,
      "观": 1180,
      "解": 1181,
      "記": 1182,
      "誓": 1183,
      "誡": 1184,
      "誰": 1185,
      "謎": 1186,
      "许": 1187,
      "谭": 1188,
      "豪": 1189,
      "豫": 1190,
      "費": 1191,
      "贵": 1192,
      "赤": 1193,
      "趙": 1194,
      "足": 1195,
      "跡": 1196,
      "転": 1197,
      "辛": 1198,
      "逆": 1199,
      "遇": 1200,
      "運": 1201,
      "過": 1202,
      "遠": 1203,
      "選": 1204,
      "邦": 1205,
      "邱": 1206,
      "部": 1207,
      "郭": 1208,
      "都": 1209,
      "酈": 1210,
      "里": 1211,
      "野": 1212,
      "金": 1213,
      "銃": 1214,
      "鋼": 1215,
      "錄": 1216,
      "錡": 1217,
      "鍵": 1218,
      "鐵": 1219,
      "钱": 1220,
      "铁": 1221,
      "關": 1222,
      "防": 1223,
      "阿": 1224,
      "陈": 1225,
      "陳": 1226,
      "陽": 1227,
      "隊": 1228,
      "階": 1229,
      "集": 1230,
      "雪": 1231,
      "雲": 1232,
      "霖": 1233,
      "霹": 1234,
      "靂": 1235,
      "韓": 1236,
      "願": 1237,
      "顯": 1238,
      "颜": 1239,
      "马": 1240,
      "高": 1241,
      "龍": 1242,
      "대": 1243,
      "독": 1244,
      "라": 1245,
      "립": 1246,
      "병": 1247,
      "보": 1248,
      "부": 1249,
      "알": 1250,
      "연": 1251,
      "제": 1252,
      "": 1253,
      "": 1254,
      "": 1255,
      "": 1256,
      "": 1257,
      "": 1258,
      "": 1259,
      "": 1260,
      "": 1261,
      "": 1262,
      "": 1263,
      "": 1264,
      "﴾": 1265,
      "﴿": 1266,
      "﷽": 1267,
      "️": 1268,
      "﻿": 1269,
      "￴": 1270,
      "￵": 1271,
      "￶": 1272,
      "￷": 1273,
      "￸": 1274,
      "�": 1275,
      "𑹄": 1276,
      "🆔": 1277,
      "🇦": 1278,
      "🇧": 1279,
      "🇨": 1280,
      "🇪": 1281,
      "🇱": 1282,
      "🌅": 1283,
      "🌈": 1284,
      "🌎": 1285,
      "🌐": 1286,
      "🌓": 1287,
      "🌙": 1288,
      "🌚": 1289,
      "🌟": 1290,
      "🌠": 1291,
      "🌧": 1292,
      "🌨": 1293,
      "🌱": 1294,
      "🌲": 1295,
      "🌳": 1296,
      "🌴": 1297,
      "🌵": 1298,
      "🌶": 1299,
      "🌷": 1300,
      "🌸": 1301,
      "🌹": 1302,
      "🌺": 1303,
      "🌻": 1304,
      "🌼": 1305,
      "🌾": 1306,
      "🌿": 1307,
      "🍀": 1308,
      "🍁": 1309,
      "🍂": 1310,
      "🍃": 1311,
      "🍅": 1312,
      "🎀": 1313,
      "🎄": 1314,
      "🎇": 1315,
      "🎉": 1316,
      "🎋": 1317,
      "🎓": 1318,
      "🎤": 1319,
      "🎥": 1320,
      "🎧": 1321,
      "🎮": 1322,
      "🎴": 1323,
      "🎵": 1324,
      "🏃": 1325,
      "🏙": 1326,
      "🏝": 1327,
      "🏞": 1328,
      "🏠": 1329,
      "🏴": 1330,
      "🏻": 1331,
      "🏼": 1332,
      "🏽": 1333,
      "🐉": 1334,
      "🐍": 1335,
      "🐑": 1336,
      "🐓": 1337,
      "🐪": 1338,
      "👀": 1339,
      "👆": 1340,
      "👇": 1341,
      "👈": 1342,
      "👉": 1343,
      "👌": 1344,
      "👍": 1345,
      "👏": 1346,
      "👑": 1347,
      "👗": 1348,
      "👤": 1349,
      "👦": 1350,
      "👧": 1351,
      "👨": 1352,
      "👲": 1353,
      "👳": 1354,
      "💀": 1355,
      "💊": 1356,
      "💌": 1357,
      "💎": 1358,
      "💐": 1359,
      "💓": 1360,
      "💔": 1361,
      "💕": 1362,
      "💖": 1363,
      "💗": 1364,
      "💘": 1365,
      "💝": 1366,
      "💞": 1367,
      "💟": 1368,
      "💠": 1369,
      "💡": 1370,
      "💥": 1371,
      "💦": 1372,
      "💧": 1373,
      "💫": 1374,
      "💬": 1375,
      "💭": 1376,
      "📃": 1377,
      "📇": 1378,
      "📋": 1379,
      "📌": 1380,
      "📍": 1381,
      "📎": 1382,
      "📑": 1383,
      "📒": 1384,
      "📓": 1385,
      "📔": 1386,
      "📕": 1387,
      "📖": 1388,
      "📗": 1389,
      "📘": 1390,
      "📙": 1391,
      "📚": 1392,
      "📜": 1393,
      "📝": 1394,
      "📞": 1395,
      "📡": 1396,
      "📢": 1397,
      "📣": 1398,
      "📤": 1399,
      "📥": 1400,
      "📦": 1401,
      "📮": 1402,
      "📰": 1403,
      "📲": 1404,
      "🔁": 1405,
      "🔃": 1406,
      "🔄": 1407,
      "🔅": 1408,
      "🔆": 1409,
      "🔊": 1410,
      "🔍": 1411,
      "🔖": 1412,
      "🔗": 1413,
      "🔘": 1414,
      "🔥": 1415,
      "🔦": 1416,
      "🔭": 1417,
      "🔮": 1418,
      "🔰": 1419,
      "🔲": 1420,
      "🔴": 1421,
      "🔵": 1422,
      "🔶": 1423,
      "🔷": 1424,
      "🔸": 1425,
      "🔹": 1426,
      "🔺": 1427,
      "🔻": 1428,
      "🕋": 1429,
      "🕌": 1430,
      "🕴": 1431,
      "🕵": 1432,
      "🖊": 1433,
      "🖋": 1434,
      "🖌": 1435,
      "🖤": 1436,
      "🗓": 1437,
      "🗣": 1438,
      "🗯": 1439,
      "😀": 1440,
      "😁": 1441,
      "😂": 1442,
      "😄": 1443,
      "😇": 1444,
      "😉": 1445,
      "😊": 1446,
      "😍": 1447,
      "😎": 1448,
      "😏": 1449,
      "😔": 1450,
      "😜": 1451,
      "😢": 1452,
      "😥": 1453,
      "😨": 1454,
      "😭": 1455,
      "😰": 1456,
      "😳": 1457,
      "🙏": 1458,
      "🚀": 1459,
      "🚌": 1460,
      "🚍": 1461,
      "🚢": 1462,
      "🚨": 1463,
      "🚫": 1464,
      "🚶": 1465,
      "🛌": 1466,
      "🛑": 1467,
      "🤐": 1468,
      "🤔": 1469,
      "🤖": 1470,
      "🤝": 1471,
      "🤣": 1472,
      "🤪": 1473,
      "🤫": 1474,
      "🤲": 1475,
      "🥀": 1476,
      "🥗": 1477,
      "🦅": 1478,
      "🦜": 1479,
      "🧐": 1480,
      "🧙": 1481,
      "🧠": 1482,
      "🧿": 1483,
      "🩷": 1484,
      "🩸": 1485,
      "🩹": 1486,
      "🪒": 1487,
      "🫀": 1488,
      "##م": 1489,
      "##ب": 1490,
      "##ہ": 1491,
      "##ا": 1492,
      "##ن": 1493,
      "##گ": 1494,
      "##و": 1495,
      "##د": 1496,
      "##س": 1497,
      "##ی": 1498,
      "##ک": 1499,
      "##ج": 1500,
      "##ٹ": 1501,
      "##ھ": 1502,
      "##ر": 1503,
      "##r": 1504,
      "##i": 1505,
      "##o": 1506,
      "##x": 1507,
      "##d": 1508,
      "##e": 1509,
      "##ز": 1510,
      "##ں": 1511,
      "##ء": 1512,
      "##a": 1513,
      "##s": 1514,
      "##ش": 1515,
      "##t": 1516,
      "##b": 1517,
      "##u": 1518,
      "##n": 1519,
      "##ت": 1520,
      "##ئ": 1521,
      "##ل": 1522,
      "##ے": 1523,
      "##f": 1524,
      "##پ": 1525,
      "##ڈ": 1526,
      "##l": 1527,
      "##g": 1528,
      "##ه": 1529,
      "##v": 1530,
      "##ع": 1531,
      "##c": 1532,
      "##p": 1533,
      "##چ": 1534,
      "##w": 1535,
      "##h": 1536,
      "##ڑ": 1537,
      "##ێ": 1538,
      "##غ": 1539,
      "##ث": 1540,
      "##ض": 1541,
      "##ح": 1542,
      "##ٰ": 1543,
      "##ص": 1544,
      "##ف": 1545,
      "##ژ": 1546,
      "##ط": 1547,
      "##ؤ": 1548,
      "##m": 1549,
      "##ذ": 1550,
      "##ق": 1551,
      "##q": 1552,
      "##y": 1553,
      "##ۏ": 1554,
      "##k": 1555,
      "##z": 1556,
      "##ۆ": 1557,
      "##خ": 1558,
      "##ظ": 1559,
      "##ó": 1560,
      "##ك": 1561,
      "##ي": 1562,
      "##ٴ": 1563,
      "##j": 1564,
      "##ۃ": 1565,
      "##ۓ": 1566,
      "##O": 1567,
      "##A": 1568,
      "##C": 1569,
      "##ۂ": 1570,
      "##U": 1571,
      "##S": 1572,
      "##H": 1573,
      "##T": 1574,
      "##G": 1575,
      "##I": 1576,
      "##N": 1577,
      "##ة": 1578,
      "##D": 1579,
      "##Z": 1580,
      "##M": 1581,
      "##E": 1582,
      "##ڪ": 1583,
      "##ى": 1584,
      "##ګ": 1585,
      "##F": 1586,
      "##波": 1587,
      "##義": 1588,
      "##信": 1589,
      "##L": 1590,
      "##ä": 1591,
      "##ې": 1592,
      "##R": 1593,
      "##à": 1594,
      "##番": 1595,
      "##の": 1596,
      "##宝": 1597,
      "##物": 1598,
      "##ï": 1599,
      "##X": 1600,
      "##ッ": 1601,
      "##ラ": 1602,
      "##ー": 1603,
      "##フ": 1604,
      "##ٳ": 1605,
      "##⃣": 1606,
      "##V": 1607,
      "##ा": 1608,
      "##ह": 1609,
      "##უ": 1610,
      "##ს": 1611,
      "##ხ": 1612,
      "##ა": 1613,
      "##é": 1614,
      "##ā": 1615,
      "##ހ": 1616,
      "##ވ": 1617,
      "##ۤ": 1618,
      "##ł": 1619,
      "##ń": 1620,
      "##P": 1621,
      "##ø": 1622,
      "##ə": 1623,
      "##ˈ": 1624,
      "##ō": 1625,
      "##ʻ": 1626,
      "##ć": 1627,
      "##ỹ": 1628,
      "##J": 1629,
      "##B": 1630,
      "##ü": 1631,
      "##ß": 1632,
      "##ɪ": 1633,
      "##ː": 1634,
      "##î": 1635,
      "##ñ": 1636,
      "##č": 1637,
      "##霖": 1638,
      "##á": 1639,
      "##靂": 1640,
      "##火": 1641,
      "##球": 1642,
      "##ڄ": 1643,
      "##ڻ": 1644,
      "##í": 1645,
      "##云": 1646,
      "##清": 1647,
      "##ڃ": 1648,
      "##❤": 1649,
      "##W": 1650,
      "##🌴": 1651,
      "##Y": 1652,
      "##ô": 1653,
      "##â": 1654,
      "##K": 1655,
      "##殻": 1656,
      "##機": 1657,
      "##動": 1658,
      "##隊": 1659,
      "##è": 1660,
      "##ú": 1661,
      "##ブ": 1662,
      "##ž": 1663,
      "##き": 1664,
      "##運": 1665,
      "##命": 1666,
      "##戦": 1667,
      "##乙": 1668,
      "##女": 1669,
      "##ộ": 1670,
      "##空": 1671,
      "##🏻": 1672,
      "##👉": 1673,
      "##Q": 1674,
      "##å": 1675,
      "##ị": 1676,
      "##к": 1677,
      "##а": 1678,
      "##з": 1679,
      "##ࢨ": 1680,
      "##ē": 1681,
      "##ǔ": 1682,
      "##ś": 1683,
      "##о": 1684,
      "##р": 1685,
      "##ш": 1686,
      "##ę": 1687,
      "##あ": 1688,
      "##ん": 1689,
      "##￵": 1690,
      "##😂": 1691,
      "##之": 1692,
      "##平": 1693,
      "##Ē": 1694,
      "##ρ": 1695,
      "##ε": 1696,
      "##ξ": 1697,
      "##ì": 1698,
      "##ۡ": 1699,
      "##л": 1700,
      "##м": 1701,
      "##ٽ": 1702,
      "##ܠ": 1703,
      "##ܗ": 1704,
      "##ܐ": 1705,
      "##š": 1706,
      "##ټ": 1707,
      "##ښ": 1708,
      "##錡": 1709,
      "##📚": 1710,
      "##✏": 1711,
      "##۫": 1712,
      "##🏼": 1713,
      "##ǎ": 1714,
      "##ö": 1715,
      "##ण": 1716,
      "##स": 1717,
      "##ु": 1718,
      "##न": 1719,
      "##ắ": 1720,
      "##🌳": 1721,
      "##æ": 1722,
      "##ç": 1723,
      "##ア": 1724,
      "##û": 1725,
      "##ī": 1726,
      "##ậ": 1727,
      "##ڋ": 1728,
      "##わ": 1729,
      "##い": 1730,
      "##ý": 1731,
      "##ړ": 1732,
      "##й": 1733,
      "##е": 1734,
      "##у": 1735,
      "##ь": 1736,
      "##т": 1737,
      "##ы": 1738,
      "##ڀ": 1739,
      "##п": 1740,
      "##ڷ": 1741,
      "##π": 1742,
      "##α": 1743,
      "##τ": 1744,
      "##ι": 1745,
      "##κ": 1746,
      "##ό": 1747,
      "##ς": 1748,
      "##💀": 1749,
      "##۟": 1750,
      "##ั": 1751,
      "##ล": 1752,
      "##อ": 1753,
      "##ฮ": 1754,
      "##ち": 1755,
      "##ゃ": 1756,
      "##‎": 1757,
      "##し": 1758,
      "##た": 1759,
      "##έ": 1760,
      "##ν": 1761,
      "##ο": 1762,
      "##и": 1763,
      "##с": 1764,
      "##ḥ": 1765,
      "##ṇ": 1766,
      "##ڗ": 1767,
      "##ź": 1768,
      "##ɛ": 1769,
      "##ʊ": 1770,
      "##ḏ": 1771,
      "##ṯ": 1772,
      "##Ĕ": 1773,
      "##ë": 1774,
      "##🌺": 1775,
      "##💓": 1776,
      "##澤": 1777,
      "##ă": 1778,
      "##в": 1779,
      "##ệ": 1780,
      "##淹": 1781,
      "##金": 1782,
      "##山": 1783,
      "##라": 1784,
      "##明": 1785,
      "##რ": 1786,
      "##ი": 1787,
      "##ტ": 1788,
      "##ე": 1789,
      "##🏽": 1790,
      "##ğ": 1791,
      "##👇": 1792,
      "##ɜ": 1793,
      "##❀": 1794,
      "##💐": 1795,
      "##😄": 1796,
      "##‪": 1797,
      "##贵": 1798,
      "##ı": 1799,
      "##ჱ": 1800,
      "##ڰ": 1801,
      "##ū": 1802,
      "##方": 1803,
      "##ࣿ": 1804,
      "##邦": 1805,
      "##昌": 1806,
      "##ڌ": 1807,
      "##ぐ": 1808,
      "##れ": 1809,
      "##д": 1810,
      "##作": 1811,
      "##🍃": 1812,
      "##я": 1813,
      "##ứ": 1814,
      "##ל": 1815,
      "##ה": 1816,
      "##י": 1817,
      "##ם": 1818,
      "##თ": 1819,
      "##ვ": 1820,
      "##ţ": 1821,
      "##ṣ": 1822,
      "##🌾": 1823,
      "##彌": 1824,
      "##遠": 1825,
      "##ซ": 1826,
      "##đ": 1827,
      "##っ": 1828,
      "##こ": 1829,
      "##ɡ": 1830,
      "##ɑ": 1831,
      "##ɒ": 1832,
      "##揺": 1833,
      "##り": 1834,
      "##か": 1835,
      "##ご": 1836,
      "##ц": 1837,
      "##愛": 1838,
      "##ʒ": 1839,
      "##神": 1840,
      "##村": 1841,
      "##😁": 1842,
      "##👆": 1843,
      "##ド": 1844,
      "##ォ": 1845,
      "##ン": 1846,
      "##ク": 1847,
      "##タ": 1848,
      "##υ": 1849,
      "##ڇ": 1850,
      "##ܕ": 1851,
      "##ܝ": 1852,
      "##ܢ": 1853,
      "##ܬ": 1854,
      "##束": 1855,
      "##お": 1856,
      "##守": 1857,
      "##פ": 1858,
      "##ḍ": 1859,
      "##￸": 1860,
      "##💟": 1861,
      "##灵": 1862,
      "##宫": 1863,
      "##星": 1864,
      "##汉": 1865,
      "##─": 1866,
      "##🌹": 1867,
      "##😜": 1868,
      "##ェ": 1869,
      "##ス": 1870,
      "##テ": 1871,
      "##ィ": 1872,
      "##バ": 1873,
      "##ル": 1874,
      "##二": 1875,
      "##ि": 1876,
      "##ं": 1877,
      "##ग": 1878,
      "##ė": 1879,
      "##ュ": 1880,
      "##ダ": 1881,
      "##ử": 1882,
      "##￶": 1883,
      "##う": 1884,
      "##ж": 1885,
      "##ю": 1886,
      "##щ": 1887,
      "##ả": 1888,
      "##す": 1889,
      "##め": 1890,
      "##ъ": 1891,
      "##州": 1892,
      "##💝": 1893,
      "##翠": 1894,
      "##英": 1895,
      "##ۍ": 1896,
      "##ř": 1897,
      "##ば": 1898,
      "##大": 1899,
      "##🇧": 1900,
      "##ぎ": 1901,
      "##去": 1902,
      "##思": 1903,
      "##出": 1904,
      "##ި": 1905,
      "##ノ": 1906,
      "##ş": 1907,
      "##景": 1908,
      "##イ": 1909,
      "##エ": 1910,
      "##デ": 1911,
      "##シ": 1912,
      "##ネ": 1913,
      "##ョ": 1914,
      "##œ": 1915,
      "##ו": 1916,
      "##ּ": 1917,
      "##￴": 1918,
      "##λ": 1919,
      "##ά": 1920,
      "##χ": 1921,
      "##規": 1922,
      "##転": 1923,
      "##裁": 1924,
      "##判": 1925,
      "##ニ": 1926,
      "##ή": 1927,
      "##μ": 1928,
      "##η": 1929,
      "##和": 1930,
      "##川": 1931,
      "##侗": 1932,
      "##良": 1933,
      "##防": 1934,
      "##御": 1935,
      "##战": 1936,
      "##ê": 1937,
      "##γ": 1938,
      "##在": 1939,
      "##ई": 1940,
      "##ầ": 1941,
      "##ạ": 1942,
      "##ȯ": 1943,
      "##ڏ": 1944,
      "##ã": 1945,
      "##台": 1946,
      "##💖": 1947,
      "##備": 1948,
      "##נ": 1949,
      "##ș": 1950,
      "##安": 1951,
      "##💎": 1952,
      "##宗": 1953,
      "##政": 1954,
      "##光": 1955,
      "##世": 1956,
      "##夫": 1957,
      "##人": 1958,
      "##ਲ": 1959,
      "##ਹ": 1960,
      "##ੁ": 1961,
      "##リ": 1962,
      "##レ": 1963,
      "##ツ": 1964,
      "##🌙": 1965,
      "##●": 1966,
      "##技": 1967,
      "##ც": 1968,
      "##ù": 1969,
      "##🍀": 1970,
      "##ょ": 1971,
      "##に": 1972,
      "##н": 1973,
      "##👗": 1974,
      "##ݔ": 1975,
      "##ڍ": 1976,
      "##つ": 1977,
      "##ว": 1978,
      "##ง": 1979,
      "##พ": 1980,
      "##ิ": 1981,
      "##ไ": 1982,
      "##ช": 1983,
      "##ย": 1984,
      "##า": 1985,
      "##ร": 1986,
      "##ี": 1987,
      "##ֹ": 1988,
      "##ף": 1989,
      "##г": 1990,
      "##國": 1991,
      "##春": 1992,
      "##秋": 1993,
      "##後": 1994,
      "##集": 1995,
      "##🌧": 1996,
      "##🌨": 1997,
      "##⛅": 1998,
      "##ί": 1999,
      "##夕": 2000,
      "##焼": 2001,
      "##け": 2002,
      "##🍂": 2003,
      "##沙": 2004,
      "##沂": 2005,
      "##中": 2006,
      "##四": 2007,
      "##式": 2008,
      "##拳": 2009,
      "##銃": 2010,
      "##く": 2011,
      "##天": 2012,
      "##府": 2013,
      "##É": 2014,
      "##ɳ": 2015,
      "##ư": 2016,
      "##ớ": 2017,
      "##대": 2018,
      "##絵": 2019,
      "##ṭ": 2020,
      "##ą": 2021,
      "##を": 2022,
      "##解": 2023,
      "##放": 2024,
      "##ް": 2025,
      "##部": 2026,
      "##ャ": 2027,
      "##モ": 2028,
      "##ۉ": 2029,
      "##ガ": 2030,
      "##✍": 2031,
      "##ल": 2032,
      "##チ": 2033,
      "##б": 2034,
      "##ч": 2035,
      "##ס": 2036,
      "##🥀": 2037,
      "##Л": 2038,
      "##​": 2039,
      "##狸": 2040,
      "##精": 2041,
      "##δ": 2042,
      "##ώ": 2043,
      "##が": 2044,
      "##瘡": 2045,
      "##丙": 2046,
      "##ლ": 2047,
      "##მ": 2048,
      "##წ": 2049,
      "##ფ": 2050,
      "##🌎": 2051,
      "##ۀ": 2052,
      "##ơ": 2053,
      "##ै": 2054,
      "##व": 2055,
      "##क": 2056,
      "##ấ": 2057,
      "##同": 2058,
      "##ṅ": 2059,
      "##ò": 2060,
      "##广": 2061,
      "##ト": 2062,
      "##プ": 2063,
      "##🩷": 2064,
      "##ო": 2065,
      "##ჳ": 2066,
      "##🐪": 2067,
      "##臂": 2068,
      "##膀": 2069,
      "##本": 2070,
      "##া": 2071,
      "##হ": 2072,
      "##σ": 2073,
      "##ύ": 2074,
      "##🍁": 2075,
      "##彩": 2076,
      "##も": 2077,
      "##な": 2078,
      "##誓": 2079,
      "##花": 2080,
      "##グ": 2081,
      "##ム": 2082,
      "##✨": 2083,
      "##🌷": 2084,
      "##☘": 2085,
      "##ก": 2086,
      "##ษ": 2087,
      "##ฐ": 2088,
      "##￷": 2089,
      "##✅": 2090,
      "##დ": 2091,
      "##狐": 2092,
      "##ป": 2093,
      "##名": 2094,
      "##再": 2095,
      "##興": 2096,
      "##ږ": 2097,
      "##サ": 2098,
      "##ロ": 2099,
      "##キ": 2100,
      "##Р": 2101,
      "##ۯ": 2102,
      "##👍": 2103,
      "##👏": 2104,
      "##👌": 2105,
      "##🫀": 2106,
      "##Ä": 2107,
      "##乃": 2108,
      "##ω": 2109,
      "##尾": 2110,
      "##📖": 2111,
      "##؎": 2112,
      "##ĕ": 2113,
      "##ṃ": 2114,
      "##ɾ": 2115,
      "##ল": 2116,
      "##庆": 2117,
      "##河": 2118,
      "##主": 2119,
      "##ʔ": 2120,
      "##﻿": 2121,
      "##礮": 2122,
      "##少": 2123,
      "##ാ": 2124,
      "##ഹ": 2125,
      "##🌸": 2126,
      "##💞": 2127,
      "##ڙ": 2128,
      "##円": 2129,
      "##寺": 2130,
      "##ぜ": 2131,
      "##🇪": 2132,
      "##場": 2133,
      "##ヴ": 2134,
      "##ァ": 2135,
      "##ゥ": 2136,
      "##ナ": 2137,
      "##ズ": 2138,
      "##誡": 2139,
      "##宋": 2140,
      "##岳": 2141,
      "##王": 2142,
      "##傳": 2143,
      "##ʁ": 2144,
      "##🆔": 2145,
      "##🔅": 2146,
      "##★": 2147,
      "##ी": 2148,
      "##ψ": 2149,
      "##ן": 2150,
      "##剛": 2151,
      "##里": 2152,
      "##є": 2153,
      "##雪": 2154,
      "##依": 2155,
      "##子": 2156,
      "##💫": 2157,
      "##θ": 2158,
      "##🇱": 2159,
      "##田": 2160,
      "##化": 2161,
      "##日": 2162,
      "##玩": 2163,
      "##具": 2164,
      "##厂": 2165,
      "##⁩": 2166,
      "##塘": 2167,
      "##̃": 2168,
      "##♂": 2169,
      "##🙏": 2170,
      "##☀": 2171,
      "##ʃ": 2172,
      "##曦": 2173,
      "##ܲ": 2174,
      "##ܵ": 2175,
      "##र": 2176,
      "##ũ": 2177,
      "##🖌": 2178,
      "##珙": 2179,
      "##ქ": 2180,
      "##ნ": 2181,
      "##懷": 2182,
      "##ɔ": 2183,
      "##त": 2184,
      "##ᵻ": 2185,
      "##☆": 2186,
      "##🌱": 2187,
      "##ỳ": 2188,
      "##म": 2189,
      "##्": 2190,
      "##द": 2191,
      "##📕": 2192,
      "##ɐ": 2193,
      "##⁦": 2194,
      "##覺": 2195,
      "##ჲ": 2196,
      "##ð": 2197,
      "##แ": 2198,
      "##ภ": 2199,
      "##ด": 2200,
      "##付": 2201,
      "##💗": 2202,
      "##月": 2203,
      "##ש": 2204,
      "##מ": 2205,
      "##צ": 2206,
      "##🌐": 2207,
      "##る": 2208,
      "##ů": 2209,
      "##ֵ": 2210,
      "##ָ": 2211,
      "##🔸": 2212,
      "##۠": 2213,
      "##ڕ": 2214,
      "##拉": 2215,
      "##📰": 2216,
      "##全": 2217,
      "##延": 2218,
      "##砲": 2219,
      "##📎": 2220,
      "##": 2221,
      "##ʿ": 2222,
      "##鍵": 2223,
      "##ỏ": 2224,
      "##გ": 2225,
      "##ณ": 2226,
      "##ม": 2227,
      "##ต": 2228,
      "##ള": 2229,
      "##ṛ": 2230,
      "##ミ": 2231,
      "##君": 2232,
      "##願": 2233,
      "##ら": 2234,
      "##🔹": 2235,
      "##ח": 2236,
      "##ד": 2237,
      "##ੱ": 2238,
      "##ਾ": 2239,
      "##榮": 2240,
      "##ḷ": 2241,
      "##充": 2242,
      "##さ": 2243,
      "##祈": 2244,
      "##؂": 2245,
      "##ἰ": 2246,
      "##β": 2247,
      "##母": 2248,
      "##殿": 2249,
      "##藥": 2250,
      "##師": 2251,
      "##雲": 2252,
      "##遇": 2253,
      "##⚛": 2254,
      "##ډ": 2255,
      "##🖋": 2256,
      "##正": 2257,
      "##芳": 2258,
      "##ٻ": 2259,
      "##څ": 2260,
      "##ữ": 2261,
      "##祠": 2262,
      "##建": 2263,
      "##华": 2264,
      "##🎤": 2265,
      "##ב": 2266,
      "##ר": 2267,
      "##เ": 2268,
      "##🚍": 2269,
      "##ễ": 2270,
      "##े": 2271,
      "##♥": 2272,
      "##🏝": 2273,
      "##ひ": 2274,
      "##と": 2275,
      "##ึ": 2276,
      "##足": 2277,
      "##跡": 2278,
      "##ू": 2279,
      "##🌲": 2280,
      "##灼": 2281,
      "##熱": 2282,
      "##都": 2283,
      "##市": 2284,
      "##❊": 2285,
      "##来": 2286,
      "##挑": 2287,
      "##者": 2288,
      "##ะ": 2289,
      "##น": 2290,
      "##旦": 2291,
      "##ț": 2292,
      "##其": 2293,
      "##琪": 2294,
      "##😀": 2295,
      "##鋼": 2296,
      "##ڊ": 2297,
      "##珂": 2298,
      "##👨": 2299,
      "##👧": 2300,
      "##琦": 2301,
      "##ɫ": 2302,
      "##ˌ": 2303,
      "##憶": 2304,
      "##棘": 2305,
      "##х": 2306,
      "##🌻": 2307,
      "##妙": 2308,
      "##观": 2309,
      "##✋": 2310,
      "##ų": 2311,
      "##ま": 2312,
      "##ค": 2313,
      "##堤": 2314,
      "##ת": 2315,
      "##א": 2316,
      "##립": 2317,
      "##보": 2318,
      "##병": 2319,
      "##연": 2320,
      "##散": 2321,
      "##關": 2322,
      "##📝": 2323,
      "##漢": 2324,
      "##園": 2325,
      "##🤪": 2326,
      "##ż": 2327,
      "##劇": 2328,
      "##咲": 2329,
      "##ނ": 2330,
      "##ゆ": 2331,
      "##だ": 2332,
      "##ọ": 2333,
      "##😔": 2334,
      "##🤣": 2335,
      "##兵": 2336,
      "##颜": 2337,
      "##望": 2338,
      "##セ": 2339,
      "##オ": 2340,
      "##巳": 2341,
      "##泣": 2342,
      "##蘄": 2343,
      "##錄": 2344,
      "##ɽ": 2345,
      "##ỗ": 2346,
      "##豫": 2347,
      "##選": 2348,
      "##顯": 2349,
      "##❣": 2350,
      "##生": 2351,
      "##マ": 2352,
      "##✳": 2353,
      "##瓊": 2354,
      "##み": 2355,
      "##🚀": 2356,
      "##ֶ": 2357,
      "##憑": 2358,
      "##📘": 2359,
      "##ず": 2360,
      "##ان": 2361,
      "##ار": 2362,
      "##نت": 2363,
      "##یں": 2364,
      "##اں": 2365,
      "##تگ": 2366,
      "انت": 2367,
      "##انی": 2368,
      "کہ": 2369,
      "##ست": 2370,
      "##ند": 2371,
      "##نگ": 2372,
      "##ئی": 2373,
      "بی": 2374,
      "بل": 2375,
      "گو": 2376,
      "##را": 2377,
      "ات": 2378,
      "##ال": 2379,
      "##وچ": 2380,
      "من": 2381,
      "ای": 2382,
      "##ری": 2383,
      "##تی": 2384,
      "بو": 2385,
      "اے": 2386,
      "##رد": 2387,
      "##ور": 2388,
      "##ام": 2389,
      "##اہ": 2390,
      "سر": 2391,
      "بلوچ": 2392,
      "##یم": 2393,
      "##شت": 2394,
      "نہ": 2395,
      "ھم": 2396,
      "##ات": 2397,
      "وتی": 2398,
      "یک": 2399,
      "##وک": 2400,
      "##یر": 2401,
      "##ین": 2402,
      "ائی": 2403,
      "##اد": 2404,
      "چہ": 2405,
      "##از": 2406,
      "بیت": 2407,
      "##اک": 2408,
      "در": 2409,
      "##ئے": 2410,
      "کن": 2411,
      "بہ": 2412,
      "مرد": 2413,
      "کنگ": 2414,
      "##ول": 2415,
      "تہ": 2416,
      "##می": 2417,
      "کار": 2418,
      "##اب": 2419,
      "پہ": 2420,
      "دو": 2421,
      "##یت": 2422,
      "را": 2423,
      "گوں": 2424,
      "##انک": 2425,
      "بوتگ": 2426,
      "مردم": 2427,
      "ہم": 2428,
      "کر": 2429,
      "ان": 2430,
      "##اری": 2431,
      "##ون": 2432,
      "بر": 2433,
      "او": 2434,
      "تو": 2435,
      "##ستان": 2436,
      "##اھ": 2437,
      "دی": 2438,
      "پر": 2439,
      "پد": 2440,
      "##شی": 2441,
      "##اس": 2442,
      "اس": 2443,
      "##یک": 2444,
      "کت": 2445,
      "##he": 2446,
      "دیم": 2447,
      "##ید": 2448,
      "##وش": 2449,
      "کنت": 2450,
      "بوت": 2451,
      "##نی": 2452,
      "##بر": 2453,
      "بلے": 2454,
      "##ھد": 2455,
      "##شتگ": 2456,
      "##ائ": 2457,
      "##انگ": 2458,
      "لو": 2459,
      "##یش": 2460,
      "ئے": 2461,
      "کتگ": 2462,
      "منی": 2463,
      "کس": 2464,
      "گپ": 2465,
      "ار": 2466,
      "بیتگ": 2467,
      "##شک": 2468,
      "باز": 2469,
      "ال": 2470,
      "بند": 2471,
      "دل": 2472,
      "##گہ": 2473,
      "##یل": 2474,
      "تر": 2475,
      "ما": 2476,
      "رو": 2477,
      "##دار": 2478,
      "##گی": 2479,
      "##یس": 2480,
      "مر": 2481,
      "the": 2482,
      "##ائی": 2483,
      "کم": 2484,
      "##er": 2485,
      "بلوچستان": 2486,
      "جن": 2487,
      "سی": 2488,
      "نو": 2489,
      "کو": 2490,
      "وت": 2491,
      "##ھر": 2492,
      "وھد": 2493,
      "##مان": 2494,
      "##گاں": 2495,
      "زند": 2496,
      "بے": 2497,
      "روچ": 2498,
      "##انت": 2499,
      "نب": 2500,
      "وا": 2501,
      "چی": 2502,
      "می": 2503,
      "##کی": 2504,
      "جو": 2505,
      "ھمے": 2506,
      "راج": 2507,
      "##دی": 2508,
      "##ڑا": 2509,
      "نی": 2510,
      "مہ": 2511,
      "##ما": 2512,
      "از": 2513,
      "##دا": 2514,
      "##in": 2515,
      "نام": 2516,
      "##نا": 2517,
      "##گو": 2518,
      "مل": 2519,
      "چار": 2520,
      "##ران": 2521,
      "##بان": 2522,
      "##لی": 2523,
      "سو": 2524,
      "جنگ": 2525,
      "دا": 2526,
      "##اپ": 2527,
      "##لہ": 2528,
      "مئے": 2529,
      "مز": 2530,
      "گوش": 2531,
      "##on": 2532,
      "##گر": 2533,
      "یا": 2534,
      "##ed": 2535,
      "لوٹ": 2536,
      "نیم": 2537,
      "##وکیں": 2538,
      "بلوچی": 2539,
      "اب": 2540,
      "کپ": 2541,
      "گل": 2542,
      "پو": 2543,
      "کرتگ": 2544,
      "پاک": 2545,
      "##کار": 2546,
      "کی": 2547,
      "دست": 2548,
      "بنت": 2549,
      "دگہ": 2550,
      "رد": 2551,
      "مار": 2552,
      "دار": 2553,
      "##شانی": 2554,
      "درا": 2555,
      "زبان": 2556,
      "ایت": 2557,
      "گڑا": 2558,
      "##چی": 2559,
      "##ٹی": 2560,
      "##اگ": 2561,
      "کل": 2562,
      "تہا": 2563,
      "##گء": 2564,
      "##nd": 2565,
      "تئی": 2566,
      "##وار": 2567,
      "##من": 2568,
      "نبشت": 2569,
      "##نج": 2570,
      "##وان": 2571,
      "##ستگ": 2572,
      "سرا": 2573,
      "##تر": 2574,
      "##at": 2575,
      "کش": 2576,
      "##or": 2577,
      "##es": 2578,
      "گی": 2579,
      "##بز": 2580,
      "شر": 2581,
      "چو": 2582,
      "دم": 2583,
      "زور": 2584,
      "اد": 2585,
      "اپ": 2586,
      "بز": 2587,
      "وڑ": 2588,
      "##ٹر": 2589,
      "مزن": 2590,
      "اں": 2591,
      "##در": 2592,
      "گر": 2593,
      "زر": 2594,
      "##نچ": 2595,
      "ھما": 2596,
      "اگاں": 2597,
      "##ھی": 2598,
      "ایشی": 2599,
      "##سی": 2600,
      "زم": 2601,
      "بد": 2602,
      "##مد": 2603,
      "##ar": 2604,
      "##یال": 2605,
      "##کیں": 2606,
      "##وت": 2607,
      "##en": 2608,
      "گند": 2609,
      "##ہد": 2610,
      "##نگت": 2611,
      "##کن": 2612,
      "کے": 2613,
      "انچ": 2614,
      "ور": 2615,
      "##جہ": 2616,
      "جت": 2617,
      "نیمگ": 2618,
      "ھر": 2619,
      "ھال": 2620,
      "سال": 2621,
      "اتک": 2622,
      "##جم": 2623,
      "ترا": 2624,
      "##گیں": 2625,
      "است": 2626,
      "گش": 2627,
      "##اش": 2628,
      "ایں": 2629,
      "##وں": 2630,
      "چیز": 2631,
      "رنگ": 2632,
      "of": 2633,
      "اش": 2634,
      "پدا": 2635,
      "رند": 2636,
      "##an": 2637,
      "نز": 2638,
      "گوشتگ": 2639,
      "لبز": 2640,
      "کرت": 2641,
      "جا": 2642,
      "بازیں": 2643,
      "بار": 2644,
      "سل": 2645,
      "سک": 2646,
      "##al": 2647,
      "جی": 2648,
      "in": 2649,
      "چم": 2650,
      "زانت": 2651,
      "رس": 2652,
      "اھ": 2653,
      "ایر": 2654,
      "##مب": 2655,
      "##شان": 2656,
      "##it": 2657,
      "سا": 2658,
      "##ستانی": 2659,
      "ہمے": 2660,
      "##ڑی": 2661,
      "##جاہ": 2662,
      "یے": 2663,
      "##رء": 2664,
      "##ing": 2665,
      "داتگ": 2666,
      "بیگو": 2667,
      "ماں": 2668,
      "##کس": 2669,
      "دات": 2670,
      "##یا": 2671,
      "ائیء": 2672,
      "کا": 2673,
      "##چار": 2674,
      "##وم": 2675,
      "که": 2676,
      "دور": 2677,
      "##is": 2678,
      "نبشتہ": 2679,
      "##بند": 2680,
      "سے": 2681,
      "and": 2682,
      "##as": 2683,
      "پیش": 2684,
      "##بی": 2685,
      "انس": 2686,
      "##ود": 2687,
      "##چک": 2688,
      "##اع": 2689,
      "چک": 2690,
      "ام": 2691,
      "گیش": 2692,
      "شپ": 2693,
      "##ستی": 2694,
      "پی": 2695,
      "دومی": 2696,
      "ہر": 2697,
      "اور": 2698,
      "کتاب": 2699,
      "ہما": 2700,
      "##ولی": 2701,
      "وش": 2702,
      "مردمانی": 2703,
      "ازم": 2704,
      "واجہ": 2705,
      "جان": 2706,
      "جوڑ": 2707,
      "چے": 2708,
      "##یکہ": 2709,
      "##کش": 2710,
      "زان": 2711,
      "ایش": 2712,
      "مح": 2713,
      "مان": 2714,
      "پوج": 2715,
      "تھ": 2716,
      "to": 2717,
      "##نیا": 2718,
      "شہ": 2719,
      "پاکستانی": 2720,
      "اہ": 2721,
      "##ائیں": 2722,
      "مو": 2723,
      "برا": 2724,
      "##یگ": 2725,
      "تہء": 2726,
      "##پت": 2727,
      "دیگ": 2728,
      "##کہ": 2729,
      "بن": 2730,
      "##شتر": 2731,
      "میں": 2732,
      "پس": 2733,
      "ھچ": 2734,
      "سرجم": 2735,
      "##ic": 2736,
      "##کر": 2737,
      "##ئیں": 2738,
      "مھ": 2739,
      "خان": 2740,
      "کج": 2741,
      "شاع": 2742,
      "گڈ": 2743,
      "مد": 2744,
      "مزنیں": 2745,
      "##ou": 2746,
      "##سٹ": 2747,
      "اج": 2748,
      "##دہ": 2749,
      "گوشت": 2750,
      "جاہ": 2751,
      "##لا": 2752,
      "نوں": 2753,
      "دز": 2754,
      "##بت": 2755,
      "میر": 2756,
      "سرپ": 2757,
      "راہ": 2758,
      "ارش": 2759,
