{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "<s>": 5,
      "</s>": 6,
      "\u0004": 7,
      "\b": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¥": 107,
      "§": 108,
      "°": 109,
      "±": 110,
      "·": 111,
      "¿": 112,
      "Á": 113,
      "Ä": 114,
      "Å": 115,
      "Æ": 116,
      "Ç": 117,
      "É": 118,
      "Í": 119,
      "Î": 120,
      "Ñ": 121,
      "Ó": 122,
      "Ö": 123,
      "×": 124,
      "Ø": 125,
      "Ú": 126,
      "Ü": 127,
      "Þ": 128,
      "ß": 129,
      "à": 130,
      "á": 131,
      "â": 132,
      "ã": 133,
      "ä": 134,
      "å": 135,
      "æ": 136,
      "ç": 137,
      "è": 138,
      "é": 139,
      "ê": 140,
      "ë": 141,
      "ì": 142,
      "í": 143,
      "î": 144,
      "ï": 145,
      "ð": 146,
      "ñ": 147,
      "ò": 148,
      "ó": 149,
      "ô": 150,
      "ö": 151,
      "ø": 152,
      "ù": 153,
      "ú": 154,
      "û": 155,
      "ü": 156,
      "ý": 157,
      "þ": 158,
      "Ā": 159,
      "ā": 160,
      "ă": 161,
      "ą": 162,
      "ć": 163,
      "Č": 164,
      "č": 165,
      "Đ": 166,
      "đ": 167,
      "Ē": 168,
      "ē": 169,
      "Ĕ": 170,
      "ĕ": 171,
      "ė": 172,
      "ę": 173,
      "ğ": 174,
      "ħ": 175,
      "ī": 176,
      "İ": 177,
      "ı": 178,
      "Ľ": 179,
      "Ł": 180,
      "ł": 181,
      "ń": 182,
      "Ō": 183,
      "ō": 184,
      "œ": 185,
      "ř": 186,
      "Ś": 187,
      "ś": 188,
      "Ş": 189,
      "ş": 190,
      "Š": 191,
      "š": 192,
      "ţ": 193,
      "ũ": 194,
      "ū": 195,
      "ů": 196,
      "ų": 197,
      "ź": 198,
      "Ż": 199,
      "ż": 200,
      "Ž": 201,
      "ž": 202,
      "ơ": 203,
      "ư": 204,
      "ǎ": 205,
      "ǔ": 206,
      "Ș": 207,
      "ș": 208,
      "ț": 209,
      "ȯ": 210,
      "ɐ": 211,
      "ɑ": 212,
      "ɒ": 213,
      "ɔ": 214,
      "ə": 215,
      "ɛ": 216,
      "ɜ": 217,
      "ɡ": 218,
      "ɢ": 219,
      "ɪ": 220,
      "ɫ": 221,
      "ɬ": 222,
      "ɳ": 223,
      "ɽ": 224,
      "ɾ": 225,
      "ʁ": 226,
      "ʃ": 227,
      "ʊ": 228,
      "ʋ": 229,
      "ʒ": 230,
      "ʔ": 231,
      "ʕ": 232,
      "ʻ": 233,
      "ʼ": 234,
      "ʾ": 235,
      "ʿ": 236,
      "ˈ": 237,
      "ˌ": 238,
      "ː": 239,
      "˳": 240,
      "́": 241,
      "̃": 242,
      "̋": 243,
      "̍": 244,
      "̤": 245,
      "̥": 246,
      "̯": 247,
      "͍": 248,
      "Α": 249,
      "Δ": 250,
      "Κ": 251,
      "Ν": 252,
      "Π": 253,
      "Τ": 254,
      "Φ": 255,
      "Χ": 256,
      "Ω": 257,
      "ά": 258,
      "έ": 259,
      "ή": 260,
      "ί": 261,
      "α": 262,
      "β": 263,
      "γ": 264,
      "δ": 265,
      "ε": 266,
      "η": 267,
      "θ": 268,
      "ι": 269,
      "κ": 270,
      "λ": 271,
      "μ": 272,
      "ν": 273,
      "ξ": 274,
      "ο": 275,
      "π": 276,
      "ρ": 277,
      "ς": 278,
      "σ": 279,
      "τ": 280,
      "υ": 281,
      "χ": 282,
      "ψ": 283,
      "ω": 284,
      "ό": 285,
      "ύ": 286,
      "ώ": 287,
      "А": 288,
      "Б": 289,
      "В": 290,
      "Г": 291,
      "И": 292,
      "К": 293,
      "Л": 294,
      "П": 295,
      "Р": 296,
      "С": 297,
      "Т": 298,
      "У": 299,
      "Х": 300,
      "Э": 301,
      "Я": 302,
      "а": 303,
      "б": 304,
      "в": 305,
      "г": 306,
      "д": 307,
      "е": 308,
      "ж": 309,
      "з": 310,
      "и": 311,
      "й": 312,
      "к": 313,
      "л": 314,
      "м": 315,
      "н": 316,
      "о": 317,
      "п": 318,
      "р": 319,
      "с": 320,
      "т": 321,
      "у": 322,
      "х": 323,
      "ц": 324,
      "ч": 325,
      "ш": 326,
      "щ": 327,
      "ъ": 328,
      "ы": 329,
      "ь": 330,
      "ю": 331,
      "я": 332,
      "є": 333,
      "ֵ": 334,
      "ֶ": 335,
      "ָ": 336,
      "ֹ": 337,
      "ּ": 338,
      "א": 339,
      "ב": 340,
      "ג": 341,
      "ד": 342,
      "ה": 343,
      "ו": 344,
      "ז": 345,
      "ח": 346,
      "י": 347,
      "ל": 348,
      "ם": 349,
      "מ": 350,
      "ן": 351,
      "נ": 352,
      "ס": 353,
      "ף": 354,
      "פ": 355,
      "צ": 356,
      "ר": 357,
      "ש": 358,
      "ת": 359,
      "؁": 360,
      "؂": 361,
      "،": 362,
      "؍": 363,
      "؎": 364,
      "؏": 365,
      "ؐ": 366,
      "ؑ": 367,
      "ؒ": 368,
      "ؓ": 369,
      "ؔ": 370,
      "ؕ": 371,
      "؛": 372,
      "؟": 373,
      "ء": 374,
      "آ": 375,
      "أ": 376,
      "ؤ": 377,
      "إ": 378,
      "ئ": 379,
      "ا": 380,
      "ب": 381,
      "ة": 382,
      "ت": 383,
      "ث": 384,
      "ج": 385,
      "ح": 386,
      "خ": 387,
      "د": 388,
      "ذ": 389,
      "ر": 390,
      "ز": 391,
      "س": 392,
      "ش": 393,
      "ص": 394,
      "ض": 395,
      "ط": 396,
      "ظ": 397,
      "ع": 398,
      "غ": 399,
      "ـ": 400,
      "ف": 401,
      "ق": 402,
      "ك": 403,
      "ل": 404,
      "م": 405,
      "ن": 406,
      "ه": 407,
      "و": 408,
      "ى": 409,
      "ي": 410,
      "ً": 411,
      "ٌ": 412,
      "ٍ": 413,
      "َ": 414,
      "ُ": 415,
      "ِ": 416,
      "ّ": 417,
      "ْ": 418,
      "ٓ": 419,
      "ٔ": 420,
      "ٕ": 421,
      "ٖ": 422,
      "ٗ": 423,
      "٘": 424,
      "ٙ": 425,
      "ٚ": 426,
      "ٛ": 427,
      "ٝ": 428,
      "٠": 429,
      "١": 430,
      "٢": 431,
      "٣": 432,
      "٤": 433,
      "٥": 434,
      "٦": 435,
      "٧": 436,
      "٨": 437,
      "٩": 438,
      "٪": 439,
      "٫": 440,
      "٬": 441,
      "٭": 442,
      "ٰ": 443,
      "ٱ": 444,
      "ٲ": 445,
      "ٳ": 446,
      "ٴ": 447,
      "ٹ": 448,
      "ٻ": 449,
      "ټ": 450,
      "ٽ": 451,
      "پ": 452,
      "ٿ": 453,
      "ڀ": 454,
      "ځ": 455,
      "ڃ": 456,
      "ڄ": 457,
      "څ": 458,
      "چ": 459,
      "ڇ": 460,
      "ڈ": 461,
      "ډ": 462,
      "ڊ": 463,
      "ڋ": 464,
      "ڌ": 465,
      "ڍ": 466,
      "ڏ": 467,
      "ڑ": 468,
      "ړ": 469,
      "ڕ": 470,
      "ږ": 471,
      "ڗ": 472,
      "ژ": 473,
      "ڙ": 474,
      "ښ": 475,
      "ڥ": 476,
      "ک": 477,
      "ڪ": 478,
      "ګ": 479,
      "گ": 480,
      "ڰ": 481,
      "ڱ": 482,
      "ڳ": 483,
      "ڷ": 484,
      "ں": 485,
      "ڻ": 486,
      "ھ": 487,
      "ۀ": 488,
      "ہ": 489,
      "ۂ": 490,
      "ۃ": 491,
      "ۆ": 492,
      "ۉ": 493,
      "ی": 494,
      "ۍ": 495,
      "ێ": 496,
      "ۏ": 497,
      "ې": 498,
      "ے": 499,
      "ۓ": 500,
      "۔": 501,
      "ۖ": 502,
      "ۗ": 503,
      "ۘ": 504,
      "ۙ": 505,
      "ۚ": 506,
      "ۛ": 507,
      "۝": 508,
      "۞": 509,
      "۟": 510,
      "۠": 511,
      "ۡ": 512,
      "ۤ": 513,
      "۩": 514,
      "۪": 515,
      "۫": 516,
      "ۯ": 517,
      "۰": 518,
      "۱": 519,
      "۲": 520,
      "۳": 521,
      "۴": 522,
      "۵": 523,
      "۶": 524,
      "۷": 525,
      "۸": 526,
      "۹": 527,
      "۽": 528,
      "۾": 529,
      "ܐ": 530,
      "ܕ": 531,
      "ܗ": 532,
      "ܝ": 533,
      "ܠ": 534,
      "ܢ": 535,
      "ܬ": 536,
      "ܲ": 537,
      "ܵ": 538,
      "ݔ": 539,
      "ހ": 540,
      "ނ": 541,
      "ވ": 542,
      "ދ": 543,
      "ި": 544,
      "ް": 545,
      "ࢨ": 546,
      "ࣿ": 547,
      "ं": 548,
      "अ": 549,
      "ई": 550,
      "क": 551,
      "ग": 552,
      "ण": 553,
      "त": 554,
      "द": 555,
      "न": 556,
      "प": 557,
      "ब": 558,
      "भ": 559,
      "म": 560,
      "य": 561,
      "र": 562,
      "ल": 563,
      "व": 564,
      "स": 565,
      "ह": 566,
      "ा": 567,
      "ि": 568,
      "ी": 569,
      "ु": 570,
      "ू": 571,
      "े": 572,
      "ै": 573,
      "्": 574,
      "আ": 575,
      "ঝ": 576,
      "ত": 577,
      "প": 578,
      "ল": 579,
      "হ": 580,
      "া": 581,
      "্": 582,
      "ਅ": 583,
      "ਲ": 584,
      "ਹ": 585,
      "ਾ": 586,
      "ੁ": 587,
      "ੱ": 588,
      "അ": 589,
      "ള": 590,
      "ഹ": 591,
      "ാ": 592,
      "്": 593,
      "ก": 594,
      "ค": 595,
      "ง": 596,
      "ช": 597,
      "ซ": 598,
      "ญ": 599,
      "ฐ": 600,
      "ณ": 601,
      "ด": 602,
      "ต": 603,
      "น": 604,
      "บ": 605,
      "ป": 606,
      "พ": 607,
      "ภ": 608,
      "ม": 609,
      "ย": 610,
      "ร": 611,
      "ล": 612,
      "ว": 613,
      "ศ": 614,
      "ษ": 615,
      "ส": 616,
      "ห": 617,
      "อ": 618,
      "ฮ": 619,
      "ะ": 620,
      "ั": 621,
      "า": 622,
      "ิ": 623,
      "ี": 624,
      "ึ": 625,
      "เ": 626,
      "แ": 627,
      "ไ": 628,
      "็": 629,
      "่": 630,
      "้": 631,
      "๊": 632,
      "์": 633,
      "Ⴀ": 634,
      "Ⴂ": 635,
      "Ⴃ": 636,
      "Ⴈ": 637,
      "Ⴌ": 638,
      "Ⴕ": 639,
      "Ⴟ": 640,
      "ა": 641,
      "ბ": 642,
      "გ": 643,
      "დ": 644,
      "ე": 645,
      "ვ": 646,
      "ზ": 647,
      "თ": 648,
      "ი": 649,
      "კ": 650,
      "ლ": 651,
      "მ": 652,
      "ნ": 653,
      "ო": 654,
      "პ": 655,
      "ჟ": 656,
      "რ": 657,
      "ს": 658,
      "ტ": 659,
      "უ": 660,
      "ფ": 661,
      "ქ": 662,
      "ღ": 663,
      "ყ": 664,
      "შ": 665,
      "ჩ": 666,
      "ც": 667,
      "ძ": 668,
      "წ": 669,
      "ჭ": 670,
      "ხ": 671,
      "ჯ": 672,
      "ჰ": 673,
      "ჱ": 674,
      "ჲ": 675,
      "ჳ": 676,
      "ჴ": 677,
      "ჵ": 678,
      "ჶ": 679,
      "ჷ": 680,
      "ჸ": 681,
      "ჹ": 682,
      "ჺ": 683,
      "჻": 684,
      "ᵻ": 685,
      "ḍ": 686,
      "ḏ": 687,
      "Ḥ": 688,
      "ḥ": 689,
      "ḷ": 690,
      "ṃ": 691,
      "ṅ": 692,
      "ṇ": 693,
      "ṛ": 694,
      "ṣ": 695,
      "ṭ": 696,
      "ṯ": 697,
      "ạ": 698,
      "ả": 699,
      "ấ": 700,
      "ầ": 701,
      "ậ": 702,
      "ắ": 703,
      "ễ": 704,
      "ệ": 705,
      "ị": 706,
      "ọ": 707,
      "ỏ": 708,
      "ỗ": 709,
      "ộ": 710,
      "ớ": 711,
      "ứ": 712,
      "ử": 713,
      "ữ": 714,
      "ỳ": 715,
      "ỹ": 716,
      "ἀ": 717,
      "ἰ": 718,
      "ὀ": 719,
      "ὁ": 720,
      "ὑ": 721,
      "​": 722,
      "‌": 723,
      "‍": 724,
      "‎": 725,
      "‏": 726,
      "‐": 727,
      "–": 728,
      "—": 729,
      "―": 730,
      "‘": 731,
      "’": 732,
      "“": 733,
      "”": 734,
      "„": 735,
      "†": 736,
      "‡": 737,
      "•": 738,
      "‪": 739,
      "‫": 740,
      "‬": 741,
      "′": 742,
      "‹": 743,
      "›": 744,
      "※": 745,
      "⁄": 746,
      "⁠": 747,
      "⁦": 748,
      "⁨": 749,
      "⁩": 750,
      "₣": 751,
      "₤": 752,
      "€": 753,
      "₹": 754,
      "⃣": 755,
      "↑": 756,
      "→": 757,
      "↔": 758,
      "↘": 759,
      "↪": 760,
      "⇦": 761,
      "⇨": 762,
      "⇩": 763,
      "∆": 764,
      "−": 765,
      "∗": 766,
      "√": 767,
      "∴": 768,
      "∵": 769,
      "≈": 770,
      "≡": 771,
      "≤": 772,
      "≥": 773,
      "⏪": 774,
      "⏰": 775,
      "⏲": 776,
      "⏳": 777,
      "⏺": 778,
      "─": 779,
      "█": 780,
      "▓": 781,
      "■": 782,
      "▪": 783,
      "▫": 784,
      "▶": 785,
      "◀": 786,
      "◄": 787,
      "○": 788,
      "●": 789,
      "◻": 790,
      "◼": 791,
      "◽": 792,
      "◾": 793,
      "☀": 794,
      "☄": 795,
      "★": 796,
      "☆": 797,
      "☉": 798,
      "☘": 799,
      "☜": 800,
      "☝": 801,
      "☫": 802,
      "♀": 803,
      "♂": 804,
      "♡": 805,
      "♢": 806,
      "♣": 807,
      "♥": 808,
      "♦": 809,
      "♨": 810,
      "♭": 811,
      "♯": 812,
      "♻": 813,
      "⚓": 814,
      "⚔": 815,
      "⚛": 816,
      "⚠": 817,
      "⚡": 818,
      "⚫": 819,
      "⚳": 820,
      "⛅": 821,
      "⛈": 822,
      "⛔": 823,
      "⛰": 824,
      "⛲": 825,
      "✄": 826,
      "✅": 827,
      "✋": 828,
      "✌": 829,
      "✍": 830,
      "✎": 831,
      "✏": 832,
      "✒": 833,
      "✓": 834,
      "✔": 835,
      "✘": 836,
      "✨": 837,
      "✳": 838,
      "✴": 839,
      "❀": 840,
      "❄": 841,
      "❇": 842,
      "❊": 843,
      "❌": 844,
      "❎": 845,
      "❓": 846,
      "❖": 847,
      "❗": 848,
      "❣": 849,
      "❤": 850,
      "❶": 851,
      "❷": 852,
      "❸": 853,
      "❹": 854,
      "❺": 855,
      "➏": 856,
      "➐": 857,
      "➖": 858,
      "➡": 859,
      "➣": 860,
      "⦿": 861,
      "⩽": 862,
      "⬅": 863,
      "⬇": 864,
      "⬛": 865,
      "⭐": 866,
      "⭕": 867,
      "、": 868,
      "。": 869,
      "〆": 870,
      "〇": 871,
      "〈": 872,
      "〉": 873,
      "《": 874,
      "》": 875,
      "〜": 876,
      "〰": 877,
      "あ": 878,
      "い": 879,
      "う": 880,
      "お": 881,
      "か": 882,
      "が": 883,
      "き": 884,
      "ぎ": 885,
      "く": 886,
      "ぐ": 887,
      "け": 888,
      "こ": 889,
      "ご": 890,
      "さ": 891,
      "し": 892,
      "す": 893,
      "ず": 894,
      "ぜ": 895,
      "た": 896,
      "だ": 897,
      "ち": 898,
      "っ": 899,
      "つ": 900,
      "と": 901,
      "な": 902,
      "に": 903,
      "の": 904,
      "は": 905,
      "ば": 906,
      "ひ": 907,
      "ふ": 908,
      "ほ": 909,
      "ま": 910,
      "み": 911,
      "め": 912,
      "も": 913,
      "ゃ": 914,
      "ゆ": 915,
      "ょ": 916,
      "ら": 917,
      "り": 918,
      "る": 919,
      "れ": 920,
      "わ": 921,
      "を": 922,
      "ん": 923,
      "ァ": 924,
      "ア": 925,
      "ィ": 926,
      "イ": 927,
      "ゥ": 928,
      "ェ": 929,
      "エ": 930,
      "ォ": 931,
      "オ": 932,
      "カ": 933,
      "ガ": 934,
      "キ": 935,
      "ク": 936,
      "グ": 937,
      "ゲ": 938,
      "コ": 939,
      "サ": 940,
      "シ": 941,
      "ジ": 942,
      "ス": 943,
      "ズ": 944,
      "セ": 945,
      "タ": 946,
      "ダ": 947,
      "チ": 948,
      "ッ": 949,
      "ツ": 950,
      "テ": 951,
      "デ": 952,
      "ト": 953,
      "ド": 954,
      "ナ": 955,
      "ニ": 956,
      "ネ": 957,
      "ノ": 958,
      "ハ": 959,
      "バ": 960,
      "パ": 961,
      "フ": 962,
      "ブ": 963,
      "プ": 964,
      "ヘ": 965,
      "ベ": 966,
      "マ": 967,
      "ミ": 968,
      "ム": 969,
      "モ": 970,
      "ャ": 971,
      "ュ": 972,
      "ョ": 973,
      "ラ": 974,
      "リ": 975,
      "ル": 976,
      "レ": 977,
      "ロ": 978,
      "ン": 979,
      "ヴ": 980,
      "・": 981,
      "ー": 982,
      "一": 983,
      "七": 984,
      "下": 985,
      "世": 986,
      "丙": 987,
      "中": 988,
      "主": 989,
      "乃": 990,
      "之": 991,
      "乙": 992,
      "九": 993,
      "乡": 994,
      "二": 995,
      "云": 996,
      "人": 997,
      "今": 998,
      "付": 999,
      "作": 1000,
      "侗": 1001,
      "依": 1002,
      "信": 1003,
      "備": 1004,
      "傳": 1005,
      "儚": 1006,
      "充": 1007,
      "光": 1008,
      "全": 1009,
      "兵": 1010,
      "其": 1011,
      "具": 1012,
      "円": 1013,
      "再": 1014,
      "出": 1015,
      "判": 1016,
      "前": 1017,
      "剛": 1018,
      "劇": 1019,
      "劉": 1020,
      "動": 1021,
      "化": 1022,
      "北": 1023,
      "华": 1024,
      "厂": 1025,
      "去": 1026,
      "古": 1027,
      "可": 1028,
      "台": 1029,
      "史": 1030,
      "同": 1031,
      "名": 1032,
      "君": 1033,
      "吳": 1034,
      "周": 1035,
      "命": 1036,
      "和": 1037,
      "咲": 1038,
      "善": 1039,
      "四": 1040,
      "國": 1041,
      "園": 1042,
      "圣": 1043,
      "在": 1044,
      "坂": 1045,
      "堤": 1046,
      "場": 1047,
      "塘": 1048,
      "夕": 1049,
      "大": 1050,
      "天": 1051,
      "夫": 1052,
      "女": 1053,
      "妙": 1054,
      "姚": 1055,
      "子": 1056,
      "孟": 1057,
      "守": 1058,
      "安": 1059,
      "宋": 1060,
      "完": 1061,
      "宗": 1062,
      "宝": 1063,
      "宫": 1064,
      "寝": 1065,
      "寺": 1066,
      "小": 1067,
      "少": 1068,
      "尾": 1069,
      "山": 1070,
      "岳": 1071,
      "川": 1072,
      "州": 1073,
      "巳": 1074,
      "市": 1075,
      "師": 1076,
      "平": 1077,
      "广": 1078,
      "庆": 1079,
      "府": 1080,
      "座": 1081,
      "廬": 1082,
      "延": 1083,
      "建": 1084,
      "式": 1085,
      "張": 1086,
      "彌": 1087,
      "彩": 1088,
      "彼": 1089,
      "後": 1090,
      "御": 1091,
      "德": 1092,
      "思": 1093,
      "愛": 1094,
      "憑": 1095,
      "憶": 1096,
      "應": 1097,
      "懷": 1098,
      "战": 1099,
      "戦": 1100,
      "扈": 1101,
      "技": 1102,
      "拉": 1103,
      "拳": 1104,
      "挑": 1105,
      "揺": 1106,
      "攻": 1107,
      "放": 1108,
      "政": 1109,
      "散": 1110,
      "斯": 1111,
      "方": 1112,
      "日": 1113,
      "旦": 1114,
      "旭": 1115,
      "昌": 1116,
      "明": 1117,
      "星": 1118,
      "春": 1119,
      "晋": 1120,
      "景": 1121,
      "曦": 1122,
      "月": 1123,
      "望": 1124,
      "未": 1125,
      "本": 1126,
      "李": 1127,
      "村": 1128,
      "杜": 1129,
      "束": 1130,
      "来": 1131,
      "林": 1132,
      "桜": 1133,
      "梶": 1134,
      "棘": 1135,
      "椎": 1136,
      "楊": 1137,
      "楚": 1138,
      "榮": 1139,
      "橘": 1140,
      "機": 1141,
      "正": 1142,
      "殻": 1143,
      "殿": 1144,
      "母": 1145,
      "水": 1146,
      "汉": 1147,
      "沂": 1148,
      "沙": 1149,
      "河": 1150,
      "泗": 1151,
      "波": 1152,
      "泣": 1153,
      "洪": 1154,
      "淹": 1155,
      "清": 1156,
      "湯": 1157,
      "漢": 1158,
      "澄": 1159,
      "澤": 1160,
      "火": 1161,
      "灯": 1162,
      "灵": 1163,
      "灼": 1164,
      "焼": 1165,
      "熱": 1166,
      "物": 1167,
      "狐": 1168,
      "狸": 1169,
      "玄": 1170,
      "王": 1171,
      "玩": 1172,
      "珂": 1173,
      "珙": 1174,
      "球": 1175,
      "理": 1176,
      "琦": 1177,
      "琪": 1178,
      "瓊": 1179,
      "生": 1180,
      "田": 1181,
      "畢": 1182,
      "番": 1183,
      "瘡": 1184,
      "白": 1185,
      "皮": 1186,
      "真": 1187,
      "砲": 1188,
      "礮": 1189,
      "祈": 1190,
      "神": 1191,
      "祠": 1192,
      "秋": 1193,
      "空": 1194,
      "立": 1195,
      "精": 1196,
      "約": 1197,
      "絵": 1198,
      "織": 1199,
      "義": 1200,
      "翠": 1201,
      "者": 1202,
      "耕": 1203,
      "肖": 1204,
      "胡": 1205,
      "膀": 1206,
      "臂": 1207,
      "興": 1208,
      "良": 1209,
      "花": 1210,
      "芳": 1211,
      "芽": 1212,
      "若": 1213,
      "英": 1214,
      "藕": 1215,
      "藥": 1216,
      "蘄": 1217,
      "蘇": 1218,
      "行": 1219,
      "裁": 1220,
      "規": 1221,
      "覺": 1222,
      "观": 1223,
      "解": 1224,
      "記": 1225,
      "誓": 1226,
      "誡": 1227,
      "誰": 1228,
      "謎": 1229,
      "许": 1230,
      "谭": 1231,
      "豪": 1232,
      "豫": 1233,
      "費": 1234,
      "贵": 1235,
      "赤": 1236,
      "趙": 1237,
      "足": 1238,
      "跡": 1239,
      "転": 1240,
      "辛": 1241,
      "逆": 1242,
      "遇": 1243,
      "運": 1244,
      "過": 1245,
      "遠": 1246,
      "選": 1247,
      "邦": 1248,
      "邱": 1249,
      "部": 1250,
      "郭": 1251,
      "都": 1252,
      "酈": 1253,
      "里": 1254,
      "野": 1255,
      "金": 1256,
      "銃": 1257,
      "鋼": 1258,
      "錄": 1259,
      "錡": 1260,
      "鍵": 1261,
      "鐵": 1262,
      "钱": 1263,
      "铁": 1264,
      "關": 1265,
      "防": 1266,
      "阿": 1267,
      "陈": 1268,
      "陳": 1269,
      "陽": 1270,
      "隊": 1271,
      "階": 1272,
      "集": 1273,
      "雪": 1274,
      "雲": 1275,
      "霖": 1276,
      "霹": 1277,
      "靂": 1278,
      "韓": 1279,
      "願": 1280,
      "顯": 1281,
      "颜": 1282,
      "马": 1283,
      "高": 1284,
      "龍": 1285,
      "대": 1286,
      "독": 1287,
      "라": 1288,
      "립": 1289,
      "병": 1290,
      "보": 1291,
      "부": 1292,
      "알": 1293,
      "연": 1294,
      "제": 1295,
      "": 1296,
      "": 1297,
      "": 1298,
      "": 1299,
      "": 1300,
      "": 1301,
      "": 1302,
      "": 1303,
      "": 1304,
      "": 1305,
      "": 1306,
      "": 1307,
      "﴾": 1308,
      "﴿": 1309,
      "﷽": 1310,
      "️": 1311,
      "﻿": 1312,
      "￴": 1313,
      "￵": 1314,
      "￶": 1315,
      "￷": 1316,
      "￸": 1317,
      "�": 1318,
      "𑹄": 1319,
      "🆔": 1320,
      "🇦": 1321,
      "🇧": 1322,
      "🇨": 1323,
      "🇪": 1324,
      "🇱": 1325,
      "🌅": 1326,
      "🌈": 1327,
      "🌎": 1328,
      "🌐": 1329,
      "🌓": 1330,
      "🌙": 1331,
      "🌚": 1332,
      "🌟": 1333,
      "🌠": 1334,
      "🌧": 1335,
      "🌨": 1336,
      "🌱": 1337,
      "🌲": 1338,
      "🌳": 1339,
      "🌴": 1340,
      "🌵": 1341,
      "🌶": 1342,
      "🌷": 1343,
      "🌸": 1344,
      "🌹": 1345,
      "🌺": 1346,
      "🌻": 1347,
      "🌼": 1348,
      "🌾": 1349,
      "🌿": 1350,
      "🍀": 1351,
      "🍁": 1352,
      "🍂": 1353,
      "🍃": 1354,
      "🍅": 1355,
      "🎀": 1356,
      "🎄": 1357,
      "🎇": 1358,
      "🎉": 1359,
      "🎋": 1360,
      "🎓": 1361,
      "🎤": 1362,
      "🎥": 1363,
      "🎧": 1364,
      "🎮": 1365,
      "🎴": 1366,
      "🎵": 1367,
      "🏃": 1368,
      "🏙": 1369,
      "🏝": 1370,
      "🏞": 1371,
      "🏠": 1372,
      "🏴": 1373,
      "🏻": 1374,
      "🏼": 1375,
      "🏽": 1376,
      "🐉": 1377,
      "🐍": 1378,
      "🐑": 1379,
      "🐓": 1380,
      "🐪": 1381,
      "👀": 1382,
      "👆": 1383,
      "👇": 1384,
      "👈": 1385,
      "👉": 1386,
      "👌": 1387,
      "👍": 1388,
      "👏": 1389,
      "👑": 1390,
      "👗": 1391,
      "👤": 1392,
      "👦": 1393,
      "👧": 1394,
      "👨": 1395,
      "👲": 1396,
      "👳": 1397,
      "💀": 1398,
      "💊": 1399,
      "💌": 1400,
      "💎": 1401,
      "💐": 1402,
      "💓": 1403,
      "💔": 1404,
      "💕": 1405,
      "💖": 1406,
      "💗": 1407,
      "💘": 1408,
      "💝": 1409,
      "💞": 1410,
      "💟": 1411,
      "💠": 1412,
      "💡": 1413,
      "💥": 1414,
      "💦": 1415,
      "💧": 1416,
      "💫": 1417,
      "💬": 1418,
      "💭": 1419,
      "📃": 1420,
      "📇": 1421,
      "📋": 1422,
      "📌": 1423,
      "📍": 1424,
      "📎": 1425,
      "📑": 1426,
      "📒": 1427,
      "📓": 1428,
      "📔": 1429,
      "📕": 1430,
      "📖": 1431,
      "📗": 1432,
      "📘": 1433,
      "📙": 1434,
      "📚": 1435,
      "📜": 1436,
      "📝": 1437,
      "📞": 1438,
      "📡": 1439,
      "📢": 1440,
      "📣": 1441,
      "📤": 1442,
      "📥": 1443,
      "📦": 1444,
      "📮": 1445,
      "📰": 1446,
      "📲": 1447,
      "🔁": 1448,
      "🔃": 1449,
      "🔄": 1450,
      "🔅": 1451,
      "🔆": 1452,
      "🔊": 1453,
      "🔍": 1454,
      "🔖": 1455,
      "🔗": 1456,
      "🔘": 1457,
      "🔥": 1458,
      "🔦": 1459,
      "🔭": 1460,
      "🔮": 1461,
      "🔰": 1462,
      "🔲": 1463,
      "🔴": 1464,
      "🔵": 1465,
      "🔶": 1466,
      "🔷": 1467,
      "🔸": 1468,
      "🔹": 1469,
      "🔺": 1470,
      "🔻": 1471,
      "🕋": 1472,
      "🕌": 1473,
      "🕴": 1474,
      "🕵": 1475,
      "🖊": 1476,
      "🖋": 1477,
      "🖌": 1478,
      "🖤": 1479,
      "🗓": 1480,
      "🗣": 1481,
      "🗯": 1482,
      "😀": 1483,
      "😁": 1484,
      "😂": 1485,
      "😄": 1486,
      "😇": 1487,
      "😉": 1488,
      "😊": 1489,
      "😍": 1490,
      "😎": 1491,
      "😏": 1492,
      "😔": 1493,
      "😜": 1494,
      "😢": 1495,
      "😥": 1496,
      "😨": 1497,
      "😭": 1498,
      "😰": 1499,
      "😳": 1500,
      "🙏": 1501,
      "🚀": 1502,
      "🚌": 1503,
      "🚍": 1504,
      "🚢": 1505,
      "🚨": 1506,
      "🚫": 1507,
      "🚶": 1508,
      "🛌": 1509,
      "🛑": 1510,
      "🤐": 1511,
      "🤔": 1512,
      "🤖": 1513,
      "🤝": 1514,
      "🤣": 1515,
      "🤪": 1516,
      "🤫": 1517,
      "🤲": 1518,
      "🥀": 1519,
      "🥗": 1520,
      "🦅": 1521,
      "🦜": 1522,
      "🧐": 1523,
      "🧙": 1524,
      "🧠": 1525,
      "🧿": 1526,
      "🩷": 1527,
      "🩸": 1528,
      "🩹": 1529,
      "🪒": 1530,
      "🫀": 1531,
      "##پ": 1532,
      "##ت": 1533,
      "##ی": 1534,
      "##ن": 1535,
      "##ا": 1536,
      "##p": 1537,
      "##s": 1538,
      "##t": 1539,
      "##r": 1540,
      "##e": 1541,
      "##a": 1542,
      "##m": 1543,
      "##َ": 1544,
      "##ي": 1545,
      "##ع": 1546,
      "##د": 1547,
      "##ّ": 1548,
      "##گ": 1549,
      "##م": 1550,
      "##و": 1551,
      "##ِ": 1552,
      "##ر": 1553,
      "##ے": 1554,
      "##ٹ": 1555,
      "##خ": 1556,
      "##ک": 1557,
      "##ف": 1558,
      "##ۆ": 1559,
      "##ش": 1560,
      "##ۓ": 1561,
      "##س": 1562,
      "##ئ": 1563,
      "##ُ": 1564,
      "##ز": 1565,
      "##ـ": 1566,
      "##ڈ": 1567,
      "##ْ": 1568,
      "##ج": 1569,
      "##ں": 1570,
      "##o": 1571,
      "##l": 1572,
      "##u": 1573,
      "##ل": 1574,
      "##ب": 1575,
      "##ھ": 1576,
      "##ء": 1577,
      "##ٗ": 1578,
      "##ہ": 1579,
      "##ؤ": 1580,
      "##c": 1581,
      "##d": 1582,
      "##غ": 1583,
      "##آ": 1584,
      "##x": 1585,
      "##i": 1586,
      "##b": 1587,
      "##n": 1588,
      "##ڑ": 1589,
      "##‌": 1590,
      "##چ": 1591,
      "##ق": 1592,
      "##y": 1593,
      "##h": 1594,
      "##ه": 1595,
      "##ض": 1596,
      "##ٛ": 1597,
      "##ث": 1598,
      "##ذ": 1599,
      "##v": 1600,
      "##g": 1601,
      "##ؒ": 1602,
      "##ح": 1603,
      "##ص": 1604,
      "##ɛ": 1605,
      "##ə": 1606,
      "##ˈ": 1607,
      "##ʊ": 1608,
      "##ظ": 1609,
      "##k": 1610,
      "##L": 1611,
      "##I": 1612,
      "##z": 1613,
      "##ā": 1614,
      "##f": 1615,
      "##w": 1616,
      "##ڪ": 1617,
      "##ؔ": 1618,
      "##ē": 1619,
      "##ى": 1620,
      "##ٰ": 1621,
      "##S": 1622,
      "##M": 1623,
      "##V": 1624,
      "##ێ": 1625,
      "##ط": 1626,
      "##ژ": 1627,
      "##B": 1628,
      "##D": 1629,
      "##E": 1630,
      "##C": 1631,
      "##٘": 1632,
      "##ٙ": 1633,
      "##ٕ": 1634,
      "##ك": 1635,
      "##A": 1636,
      "##ٳ": 1637,
      "##j": 1638,
      "##ٴ": 1639,
      "##ţ": 1640,
      "##T": 1641,
      "##ü": 1642,
      "##ٔ": 1643,
      "##W": 1644,
      "##G": 1645,
      "##N": 1646,
      "##ٍ": 1647,
      "##о": 1648,
      "##в": 1649,
      "##р": 1650,
      "##и": 1651,
      "##т": 1652,
      "##K": 1653,
      "##ؓ": 1654,
      "##л": 1655,
      "##а": 1656,
      "##イ": 1657,
      "##ル": 1658,
      "##R": 1659,
      "##O": 1660,
      "##ټ": 1661,
      "##ګ": 1662,
      "##ښ": 1663,
      "##F": 1664,
      "##ؐ": 1665,
      "##ة": 1666,
      "##أ": 1667,
      "##ٝ": 1668,
      "##ً": 1669,
      "##‍": 1670,
      "##é": 1671,
      "##ۏ": 1672,
      "##რ": 1673,
      "##ი": 1674,
      "##ს": 1675,
      "##ტ": 1676,
      "##ე": 1677,
      "##ٌ": 1678,
      "##ۃ": 1679,
      "##q": 1680,
      "##ñ": 1681,
      "##ې": 1682,
      "##á": 1683,
      "##🍀": 1684,
      "##إ": 1685,
      "##つ": 1686,
      "##ぜ": 1687,
      "##ん": 1688,
      "##ۂ": 1689,
      "##đ": 1690,
      "##ć": 1691,
      "##ô": 1692,
      "##ą": 1693,
      "##🌴": 1694,
      "##ო": 1695,
      "##მ": 1696,
      "##ლ": 1697,
      "##ؑ": 1698,
      "##P": 1699,
      "##ٓ": 1700,
      "##ٚ": 1701,
      "##ṇ": 1702,
      "##ł": 1703,
      "##ū": 1704,
      "##ø": 1705,
      "##X": 1706,
      "##U": 1707,
      "##H": 1708,
      "##æ": 1709,
      "##е": 1710,
      "##д": 1711,
      "##ù": 1712,
      "##ٖ": 1713,
      "##ů": 1714,
      "##Y": 1715,
      "##ń": 1716,
      "##ۡ": 1717,
      "##ʻ": 1718,
      "##ỏ": 1719,
      "##ν": 1720,
      "##τ": 1721,
      "##ί": 1722,
      "##μ": 1723,
      "##ο": 1724,
      "##α": 1725,
      "##χ": 1726,
      "##ό": 1727,
      "##ς": 1728,
      "##ɡ": 1729,
      "##ɑ": 1730,
      "##ː": 1731,
      "##ɒ": 1732,
      "##ç": 1733,
      "##ộ": 1734,
      "##ۍ": 1735,
      "##ō": 1736,
      "##š": 1737,
      "##è": 1738,
      "##č": 1739,
      "##ۤ": 1740,
      "##ḥ": 1741,
      "##Q": 1742,
      "##ấ": 1743,
      "##؂": 1744,
      "##ɪ": 1745,
      "##ʃ": 1746,
      "##🍂": 1747,
      "##🍁": 1748,
      "##🚍": 1749,
      "##ḍ": 1750,
      "##翠": 1751,
      "##英": 1752,
      "##珂": 1753,
      "##J": 1754,
      "##散": 1755,
      "##關": 1756,
      "##こ": 1757,
      "##と": 1758,
      "##ã": 1759,
      "##í": 1760,
      "##უ": 1761,
      "##ხ": 1762,
      "##ö": 1763,
      "##ړ": 1764,
      "##х": 1765,
      "##ж": 1766,
      "##у": 1767,
      "##ю": 1768,
      "##щ": 1769,
      "##й": 1770,
      "##с": 1771,
      "##я": 1772,
      "##📚": 1773,
      "##📕": 1774,
      "##ī": 1775,
      "##à": 1776,
      "##ś": 1777,
      "##ˌ": 1778,
      "##ú": 1779,
      "##❤": 1780,
      "##ा": 1781,
      "##द": 1782,
      "##⃣": 1783,
      "##â": 1784,
      "##ڃ": 1785,
      "##ṛ": 1786,
      "##ò": 1787,
      "##ï": 1788,
      "##ל": 1789,
      "##ה": 1790,
      "##א": 1791,
      "##ă": 1792,
      "##ş": 1793,
      "##‎": 1794,
      "##‏": 1795,
      "##🌻": 1796,
      "##ó": 1797,
      "##Z": 1798,
      "##之": 1799,
      "##平": 1800,
      "##✨": 1801,
      "##🌷": 1802,
      "##💐": 1803,
      "##ë": 1804,
      "##ქ": 1805,
      "##ა": 1806,
      "##ნ": 1807,
      "##დ": 1808,
      "##🌹": 1809,
      "##っ": 1810,
      "##ڰ": 1811,
      "##Ē": 1812,
      "##ш": 1813,
      "##在": 1814,
      "##ニ": 1815,
      "##ų": 1816,
      "##ṯ": 1817,
      "##う": 1818,
      "##き": 1819,
      "##ž": 1820,
      "##ä": 1821,
      "##台": 1822,
      "##ึ": 1823,
      "##б": 1824,
      "##н": 1825,
      "##州": 1826,
      "##û": 1827,
      "##न": 1828,
      "##ू": 1829,
      "##🇪": 1830,
      "##ы": 1831,
      "##珙": 1832,
      "##宋": 1833,
      "##中": 1834,
      "##興": 1835,
      "##岳": 1836,
      "##王": 1837,
      "##傳": 1838,
      "##ވ": 1839,
      "##ڷ": 1840,
      "##ו": 1841,
      "##פ": 1842,
      "##נ": 1843,
      "##ê": 1844,
      "##を": 1845,
      "##ば": 1846,
      "##り": 1847,
      "##く": 1848,
      "##ц": 1849,
      "##ь": 1850,
      "##к": 1851,
      "##ɔ": 1852,
      "##ュ": 1853,
      "##ナ": 1854,
      "##ミ": 1855,
      "##ス": 1856,
      "##🌺": 1857,
      "##💓": 1858,
      "##作": 1859,
      "##ࢨ": 1860,
      "##円": 1861,
      "##寺": 1862,
      "##ɾ": 1863,
      "##👆": 1864,
      "##🍃": 1865,
      "##🏻": 1866,
      "##ڋ": 1867,
      "##ị": 1868,
      "##✋": 1869,
      "##ė": 1870,
      "##全": 1871,
      "##ࣿ": 1872,
      "##ހ": 1873,
      "##👇": 1874,
      "##ڌ": 1875,
      "##з": 1876,
      "##ב": 1877,
      "##ר": 1878,
      "##ם": 1879,
      "##ṣ": 1880,
      "##å": 1881,
      "##ป": 1882,
      "##ย": 1883,
      "##🏼": 1884,
      "##✅": 1885,
      "##邦": 1886,
      "##昌": 1887,
      "##ჲ": 1888,
      "##广": 1889,
      "##￵": 1890,
      "##ệ": 1891,
      "##藥": 1892,
      "##師": 1893,
      "##ğ": 1894,
      "##ı": 1895,
      "##ả": 1896,
      "##ḏ": 1897,
      "##🏽": 1898,
      "##方": 1899,
      "##ṅ": 1900,
      "##雲": 1901,
      "##ۉ": 1902,
      "##ỳ": 1903,
      "##⁦": 1904,
      "##۟": 1905,
      "##里": 1906,
      "##ェ": 1907,
      "##テ": 1908,
      "##ィ": 1909,
      "##バ": 1910,
      "##な": 1911,
      "##れ": 1912,
      "##る": 1913,
      "##ނ": 1914,
      "##淹": 1915,
      "##金": 1916,
      "##山": 1917,
      "##お": 1918,
      "##狐": 1919,
      "##ー": 1920,
      "##ڄ": 1921,
      "##ɫ": 1922,
      "##ぐ": 1923,
      "##あ": 1924,
      "##鍵": 1925,
      "##￸": 1926,
      "##ვ": 1927,
      "##ọ": 1928,
      "##選": 1929,
      "##堤": 1930,
      "##ỹ": 1931,
      "##े": 1932,
      "##ڻ": 1933,
      "##ơ": 1934,
      "##ρ": 1935,
      "##ι": 1936,
      "##σ": 1937,
      "##ύ": 1938,
      "##ۀ": 1939,
      "##י": 1940,
      "##錡": 1941,
      "##☆": 1942,
      "##ず": 1943,
      "##め": 1944,
      "##🌲": 1945,
      "##🥀": 1946,
      "##🌳": 1947,
      "##ʿ": 1948,
      "##ř": 1949,
      "##м": 1950,
      "##再": 1951,
      "##旦": 1952,
      "##υ": 1953,
      "##є": 1954,
      "##λ": 1955,
      "##瓊": 1956,
      "##व": 1957,
      "##ڙ": 1958,
      "##塘": 1959,
      "##​": 1960,
      "##靂": 1961,
      "##火": 1962,
      "##球": 1963,
      "##妙": 1964,
      "##观": 1965,
      "##ぎ": 1966,
      "##去": 1967,
      "##し": 1968,
      "##思": 1969,
      "##い": 1970,
      "##出": 1971,
      "##ά": 1972,
      "##δ": 1973,
      "##命": 1974,
      "##解": 1975,
      "##放": 1976,
      "##🌾": 1977,
      "##🖋": 1978,
      "##ư": 1979,
      "##子": 1980,
      "##🔅": 1981,
      "##ß": 1982,
      "##п": 1983,
      "##ử": 1984,
      "##Р": 1985,
      "##剛": 1986,
      "##ח": 1987,
      "##מ": 1988,
      "##ד": 1989,
      "##😜": 1990,
      "##ڕ": 1991,
      "##💖": 1992,
      "##砲": 1993,
      "##π": 1994,
      "##κ": 1995,
      "##ܲ": 1996,
      "##ܠ": 1997,
      "##ܵ": 1998,
      "##ܗ": 1999,
      "##ܐ": 2000,
      "##さ": 2001,
      "##祈": 2002,
      "##も": 2003,
      "##君": 2004,
      "##が": 2005,
      "##願": 2006,
      "##の": 2007,
      "##ら": 2008,
      "##わ": 2009,
      "##र": 2010,
      "##み": 2011,
      "##ږ": 2012,
      "##ᵻ": 2013,
      "##त": 2014,
      "##ż": 2015,
      "##̃": 2016,
      "##大": 2017,
      "##ト": 2018,
      "##ッ": 2019,
      "##プ": 2020,
      "##É": 2021,
      "##ݔ": 2022,
      "##ȯ": 2023,
      "##ۯ": 2024,
      "##其": 2025,
      "##琪": 2026,
      "##😔": 2027,
      "##ź": 2028,
      "##♥": 2029,
      "##丙": 2030,
      "##波": 2031,
      "##義": 2032,
      "##信": 2033,
      "##技": 2034,
      "##ڗ": 2035,
      "##憶": 2036,
      "##棘": 2037,
      "##殻": 2038,
      "##機": 2039,
      "##動": 2040,
      "##隊": 2041,
      "##充": 2042,
      "##ֵ": 2043,
      "##ָ": 2044,
      "##ð": 2045,
      "##ั": 2046,
      "##ค": 2047,
      "##ร": 2048,
      "##ว": 2049,
      "##ต": 2050,
      "##🇱": 2051,
      "##た": 2052,
      "##足": 2053,
      "##跡": 2054,
      "##ۚ": 2055,
      "##ڇ": 2056,
      "##ֹ": 2057,
      "##ף": 2058,
      "##ɜ": 2059,
      "##か": 2060,
      "##ω": 2061,
      "##έ": 2062,
      "##💎": 2063,
      "##؎": 2064,
      "##ầ": 2065,
      "##侗": 2066,
      "##ォ": 2067,
      "##ゥ": 2068,
      "##ʁ": 2069,
      "##🙏": 2070,
      "##光": 2071,
      "##世": 2072,
      "##ク": 2073,
      "##サ": 2074,
      "##ै": 2075,
      "##ह": 2076,
      "##ि": 2077,
      "##क": 2078,
      "##γ": 2079,
      "##ള": 2080,
      "##🐪": 2081,
      "##ะ": 2082,
      "##ช": 2083,
      "##อ": 2084,
      "##น": 2085,
      "##î": 2086,
      "##規": 2087,
      "##대": 2088,
      "##雪": 2089,
      "##🌐": 2090,
      "##ס": 2091,
      "##灵": 2092,
      "##宫": 2093,
      "##ア": 2094,
      "##ま": 2095,
      "##ც": 2096,
      "##თ": 2097,
      "##ܕ": 2098,
      "##ܝ": 2099,
      "##ܢ": 2100,
      "##ܬ": 2101,
      "##ʔ": 2102,
      "##ψ": 2103,
      "##📝": 2104,
      "##": 2105,
      "##ก": 2106,
      "##ิ": 2107,
      "##ษ": 2108,
      "##ฐ": 2109,
      "##🩷": 2110,
      "##‪": 2111,
      "##ּ": 2112,
      "##ì": 2113,
      "##📎": 2114,
      "##ש": 2115,
      "##צ": 2116,
      "##ち": 2117,
      "##ゃ": 2118,
      "##二": 2119,
      "##ډ": 2120,
      "##─": 2121,
      "##ε": 2122,
      "##ξ": 2123,
      "##📖": 2124,
      "##📰": 2125,
      "##ण": 2126,
      "##स": 2127,
      "##ु": 2128,
      "##拉": 2129,
      "##ậ": 2130,
      "##ल": 2131,
      "##Л": 2132,
      "##澤": 2133,
      "##転": 2134,
      "##裁": 2135,
      "##判": 2136,
      "##乃": 2137,
      "##พ": 2138,
      "##ώ": 2139,
      "##沙": 2140,
      "##￴": 2141,
      "##💀": 2142,
      "##レ": 2143,
      "##ン": 2144,
      "##ロ": 2145,
      "##ド": 2146,
      "##狸": 2147,
      "##精": 2148,
      "##💟": 2149,
      "##日": 2150,
      "##だ": 2151,
      "##👍": 2152,
      "##ई": 2153,
      "##ڊ": 2154,
      "##天": 2155,
      "##府": 2156,
      "##田": 2157,
      "##和": 2158,
      "##川": 2159,
      "##წ": 2160,
      "##ფ": 2161,
      "##礮": 2162,
      "##г": 2163,
      "##ノ": 2164,
      "##星": 2165,
      "##汉": 2166,
      "##ý": 2167,
      "##愛": 2168,
      "##化": 2169,
      "##🇧": 2170,
      "##ガ": 2171,
      "##ラ": 2172,
      "##📘": 2173,
      "##✏": 2174,
      "##ứ": 2175,
      "##✳": 2176,
      "##✍": 2177,
      "##🔸": 2178,
      "##空": 2179,
      "##ת": 2180,
      "##宗": 2181,
      "##政": 2182,
      "##ן": 2183,
      "##ắ": 2184,
      "##建": 2185,
      "##华": 2186,
      "##ं": 2187,
      "##ग": 2188,
      "##春": 2189,
      "##フ": 2190,
      "##母": 2191,
      "##殿": 2192,
      "##ツ": 2193,
      "##ネ": 2194,
      "##マ": 2195,
      "##咲": 2196,
      "##花": 2197,
      "##束": 2198,
      "##守": 2199,
      "##遇": 2200,
      "##แ": 2201,
      "##豫": 2202,
      "##シ": 2203,
      "##ョ": 2204,
      "##銃": 2205,
      "##瘡": 2206,
      "##🖌": 2207,
      "##라": 2208,
      "##懷": 2209,
      "##デ": 2210,
      "##﻿": 2211,
      "##ę": 2212,
      "##兵": 2213,
      "##主": 2214,
      "##ۖ": 2215,
      "##巳": 2216,
      "##泣": 2217,
      "##蘄": 2218,
      "##錄": 2219,
      "##●": 2220,
      "##正": 2221,
      "##芳": 2222,
      "##🌸": 2223,
      "##া": 2224,
      "##হ": 2225,
      "##ް": 2226,
      "##ǎ": 2227,
      "##ḷ": 2228,
      "##ɐ": 2229,
      "##夫": 2230,
      "##人": 2231,
      "##灼": 2232,
      "##熱": 2233,
      "##都": 2234,
      "##市": 2235,
      "##⁩": 2236,
      "##η": 2237,
      "##鋼": 2238,
      "##景": 2239,
      "##エ": 2240,
      "##タ": 2241,
      "##θ": 2242,
      "##😂": 2243,
      "##ล": 2244,
      "##ฮ": 2245,
      "##ڏ": 2246,
      "##玩": 2247,
      "##具": 2248,
      "##厂": 2249,
      "##ĕ": 2250,
      "##國": 2251,
      "##秋": 2252,
      "##後": 2253,
      "##集": 2254,
      "##გ": 2255,
      "##延": 2256,
      "##夕": 2257,
      "##焼": 2258,
      "##け": 2259,
      "##付": 2260,
      "##👌": 2261,
      "##🌱": 2262,
      "##顯": 2263,
      "##ỗ": 2264,
      "##ũ": 2265,
      "##☀": 2266,
      "##榮": 2267,
      "##絵": 2268,
      "##名": 2269,
      "##庆": 2270,
      "##河": 2271,
      "##良": 2272,
      "##防": 2273,
      "##御": 2274,
      "##战": 2275,
      "##🤣": 2276,
      "##沂": 2277,
      "##😄": 2278,
      "##場": 2279,
      "##ヴ": 2280,
      "##ァ": 2281,
      "##キ": 2282,
      "##リ": 2283,
      "##ớ": 2284,
      "##彌": 2285,
      "##遠": 2286,
      "##ੱ": 2287,
      "##ਲ": 2288,
      "##ਾ": 2289,
      "##ਹ": 2290,
      "##👏": 2291,
      "##🫀": 2292,
      "##￶": 2293,
      "##ạ": 2294,
      "##❀": 2295,
      "##ٽ": 2296,
      "##🔹": 2297,
      "##⚛": 2298,
      "##臂": 2299,
      "##膀": 2300,
      "##😀": 2301,
      "##グ": 2302,
      "##ダ": 2303,
      "##ム": 2304,
      "##チ": 2305,
      "##￷": 2306,
      "##ภ": 2307,
      "##า": 2308,
      "##ด": 2309,
      "##ี": 2310,
      "##ἰ": 2311,
      "##β": 2312,
      "##ή": 2313,
      "##🚀": 2314,
      "##👉": 2315,
      "##🌙": 2316,
      "##明": 2317,
      "##す": 2318,
      "##ひ": 2319,
      "##❣": 2320,
      "##ズ": 2321,
      "##۠": 2322,
      "##💞": 2323,
      "##ซ": 2324,
      "##彩": 2325,
      "##揺": 2326,
      "##ご": 2327,
      "##ч": 2328,
      "##🤪": 2329,
      "##漢": 2330,
      "##🌎": 2331,
      "##ț": 2332,
      "##生": 2333,
      "##部": 2334,
      "##👗": 2335,
      "##番": 2336,
      "##宝": 2337,
      "##物": 2338,
      "##本": 2339,
      "##œ": 2340,
      "##劇": 2341,
      "##Ĕ": 2342,
      "##誓": 2343,
      "##ٻ": 2344,
      "##曦": 2345,
      "##村": 2346,
      "##ณ": 2347,
      "##ม": 2348,
      "##ɳ": 2349,
      "##来": 2350,
      "##挑": 2351,
      "##戦": 2352,
      "##者": 2353,
      "##ল": 2354,
      "##セ": 2355,
      "##オ": 2356,
      "##覺": 2357,
      "##립": 2358,
      "##보": 2359,
      "##병": 2360,
      "##연": 2361,
      "##🆔": 2362,
      "##ブ": 2363,
      "##ڀ": 2364,
      "##म": 2365,
      "##्": 2366,
      "##ữ": 2367,
      "##ੁ": 2368,
      "##同": 2369,
      "##😁": 2370,
      "##ֶ": 2371,
      "##ी": 2372,
      "##💗": 2373,
      "##ި": 2374,
      "##安": 2375,
      "##̋": 2376,
      "##颜": 2377,
      "##望": 2378,
      "##備": 2379,
      "##ș": 2380,
      "##★": 2381,
      "##神": 2382,
      "##ъ": 2383,
      "##少": 2384,
      "##女": 2385,
      "##尾": 2386,
      "##۫": 2387,
      "##云": 2388,
      "##清": 2389,
      "##ṭ": 2390,
      "##依": 2391,
      "##祠": 2392,
      "##憑": 2393,
      "##เ": 2394,
      "##月": 2395,
      "##誡": 2396,
      "##څ": 2397,
      "##ʒ": 2398,
      "##Ä": 2399,
      "##霖": 2400,
      "##💝": 2401,
      "##運": 2402,
      "##乙": 2403,
      "##ɽ": 2404,
      "##ゆ": 2405,
      "##ჱ": 2406,
      "##ṃ": 2407,
      "##ڍ": 2408,
      "##ャ": 2409,
      "##モ": 2410,
      "##❊": 2411,
      "##ょ": 2412,
      "##に": 2413,
      "##🌧": 2414,
      "##🌨": 2415,
      "##⛅": 2416,
      "##☘": 2417,
      "##ง": 2418,
      "##ไ": 2419,
      "##ǔ": 2420,
      "##ാ": 2421,
      "##ഹ": 2422,
      "##ჳ": 2423,
      "##🏝": 2424,
      "##👨": 2425,
      "##👧": 2426,
      "##琦": 2427,
      "##💫": 2428,
      "##園": 2429,
      "##ۘ": 2430,
      "##贵": 2431,
      "##四": 2432,
      "##式": 2433,
      "##拳": 2434,
      "##ễ": 2435,
      "##ان": 2436,
      "ءَ": 2437,
      "ءِ": 2438,
      "##ار": 2439,
      "##نت": 2440,
      "##یں": 2441,
      "ءُ": 2442,
      "##اں": 2443,
      "##تگ": 2444,
      "##انی": 2445,
      "کہ": 2446,
      "##ست": 2447,
      "##ند": 2448,
      "##نگ": 2449,
      "##ئی": 2450,
      "بی": 2451,
      "بل": 2452,
      "##را": 2453,
      "##ال": 2454,
      "##ءَ": 2455,
      "##وچ": 2456,
      "گو": 2457,
      "من": 2458,
      "اِ": 2459,
      "اَ": 2460,
      "##تی": 2461,
      "##ری": 2462,
      "انت": 2463,
      "بو": 2464,
      "##رد": 2465,
      "##ور": 2466,
      "اے": 2467,
      "ای": 2468,
      "##اہ": 2469,
      "##ام": 2470,
      "بلوچ": 2471,
      "##یم": 2472,
      "سر": 2473,
      "##ءِ": 2474,
      "##شت": 2475,
      "نہ": 2476,
      "ھم": 2477,
      "وتی": 2478,
      "##ات": 2479,
      "یک": 2480,
      "##یر": 2481,
      "##وک": 2482,
      "##ین": 2483,
      "آئی": 2484,
      "##اد": 2485,
      "چہ": 2486,
      "##از": 2487,
      "ات": 2488,
      "اَنت": 2489,
      "##اک": 2490,
      "اِنت": 2491,
      "بیت": 2492,
      "##یت": 2493,
      "در": 2494,
      "##ئے": 2495,
      "کن": 2496,
      "مرد": 2497,
      "بہ": 2498,
      "کنگ": 2499,
      "تہ": 2500,
      "##ول": 2501,
      "کار": 2502,
      "##اب": 2503,
      "پہ": 2504,
      "##می": 2505,
      "دو": 2506,
      "را": 2507,
      "گوں": 2508,
      "##انک": 2509,
      "ہم": 2510,
      "بوتگ": 2511,
      "##وش": 2512,
      "مردم": 2513,
      "##ون": 2514,
      "##اری": 2515,
      "اَت": 2516,
      "##ستان": 2517,
      "تو": 2518,
      "##اھ": 2519,
      "کر": 2520,
      "دی": 2521,
      "##دا": 2522,
      "##نی": 2523,
      "##اس": 2524,
      "کُ": 2525,
      "##he": 2526,
      "##یش": 2527,
      "ان": 2528,
      "بر": 2529,
      "##یک": 2530,
      "دیم": 2531,
      "##ءُ": 2532,
      "کنت": 2533,
      "##ید": 2534,
      "پر": 2535,
      "بوت": 2536,
      "##بر": 2537,
      "##ھد": 2538,
      "##ائ": 2539,
      "لو": 2540,
      "##انگ": 2541,
      "بلے": 2542,
      "##وں": 2543,
      "منی": 2544,
      "##ُر": 2545,
      "##شی": 2546,
      "بیتگ": 2547,
      "##شتگ": 2548,
      "##شک": 2549,
      "گپ": 2550,
      "باز": 2551,
      "کس": 2552,
      "##گہ": 2553,
      "##یل": 2554,
      "ما": 2555,
      "##گی": 2556,
      "##دار": 2557,
      "بند": 2558,
      "دل": 2559,
      "کت": 2560,
      "رو": 2561,
      "##یس": 2562,
      "گُ": 2563,
      "ال": 2564,
      "the": 2565,
      "##وار": 2566,
      "پد": 2567,
      "##er": 2568,
      "بلوچستان": 2569,
      "##ما": 2570,
      "##مان": 2571,
      "ئے": 2572,
      "##ود": 2573,
      "وت": 2574,
      "##نا": 2575,
      "کتگ": 2576,
      "اس": 2577,
      "##ران": 2578,
      "وا": 2579,
      "سی": 2580,
      "##ھر": 2581,
      "##گاں": 2582,
      "وھد": 2583,
      "روچ": 2584,
      "بے": 2585,
      "مر": 2586,
      "نب": 2587,
      "چی": 2588,
      "کو": 2589,
      "می": 2590,
      "زند": 2591,
      "جن": 2592,
      "راج": 2593,
      "ھمے": 2594,
      "##ڑا": 2595,
      "##کی": 2596,
      "نی": 2597,
      "##وان": 2598,
      "زان": 2599,
      "##in": 2600,
      "مہ": 2601,
      "نام": 2602,
      "اِت": 2603,
      "کم": 2604,
      "تر": 2605,
      "چار": 2606,
      "##لی": 2607,
      "##بان": 2608,
      "##ائی": 2609,
      "##دی": 2610,
      "دا": 2611,
      "##اپ": 2612,
      "##on": 2613,
      "مئے": 2614,
      "یا": 2615,
      "گْ": 2616,
      "##ed": 2617,
      "##پت": 2618,
      "##لہ": 2619,
      "لوٹ": 2620,
      "نیم": 2621,
      "##وکیں": 2622,
      "مز": 2623,
      "جنگ": 2624,
      "بلوچی": 2625,
      "##گر": 2626,
      "##تگیں": 2627,
      "او": 2628,
      "پاک": 2629,
      "پو": 2630,
      "##کار": 2631,
      "##گو": 2632,
      "کی": 2633,
      "دست": 2634,
      "بنت": 2635,
      "مار": 2636,
      "##شانی": 2637,
      "دار": 2638,
      "جو": 2639,
      "##یگ": 2640,
      "دگہ": 2641,
      "##وب": 2642,
      "##اگ": 2643,
      "##nd": 2644,
      "تہا": 2645,
      "##وت": 2646,
      "تئی": 2647,
      "##ٹی": 2648,
      "##نج": 2649,
      "نبشت": 2650,
      "##نچ": 2651,
      "##at": 2652,
      "زبان": 2653,
      "##من": 2654,
      "مل": 2655,
      "##or": 2656,
      "##چی": 2657,
      "##es": 2658,
      "سرا": 2659,
      "##بز": 2660,
      "##رگ": 2661,
      "آز": 2662,
      "زور": 2663,
      "گل": 2664,
      "نیمگ": 2665,
      "کل": 2666,
      "وڑ": 2667,
      "##ٹر": 2668,
      "کرتگ": 2669,
      "دم": 2670,
      "مزن": 2671,
      "ئِ": 2672,
      "آی": 2673,
      "##شگ": 2674,
      "ھما": 2675,
      "##مد": 2676,
      "اگاں": 2677,
      "کپ": 2678,
      "##ar": 2679,
      "بُ": 2680,
      "##یال": 2681,
      "##رو": 2682,
      "##سی": 2683,
      "بد": 2684,
      "زم": 2685,
      "بز": 2686,
      "##ھی": 2687,
      "##ہد": 2688,
      "ایشی": 2689,
      "##en": 2690,
      "آں": 2691,
      "##نگت": 2692,
      "گی": 2693,
      "##کیں": 2694,
      "##جہ": 2695,
      "مُ": 2696,
      "ھال": 2697,
      "سال": 2698,
      "کے": 2699,
      "درا": 2700,
      "رس": 2701,
      "##جم": 2702,
      "##شان": 2703,
      "پدا": 2704,
      "of": 2705,
      "چو": 2706,
      "چیز": 2707,
      "رد": 2708,
      "ھر": 2709,
      "##an": 2710,
      "##ریں": 2711,
      "ترا": 2712,
      "رنگ": 2713,
      "جت": 2714,
      "جا": 2715,
      "بازیں": 2716,
      "گیش": 2717,
      "##وم": 2718,
      "بار": 2719,
      "لبز": 2720,
      "##al": 2721,
      "##مب": 2722,
      "in": 2723,
      "##رت": 2724,
      "آس": 2725,
      "زانت": 2726,
      "نز": 2727,
      "##کن": 2728,
      "##ستانی": 2729,
      "انچ": 2730,
      "رند": 2731,
      "##it": 2732,
      "جی": 2733,
      "سا": 2734,
      "سک": 2735,
      "##یا": 2736,
      "ہمے": 2737,
      "گند": 2738,
      "سل": 2739,
      "پی": 2740,
      "گڑا": 2741,
      "##جاہ": 2742,
      "چم": 2743,
      "یے": 2744,
      "##ing": 2745,
      "پیش": 2746,
