<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ء	-2.1033
▁کہ	-4.04229
▁انت	-4.13511
,	-4.29395
▁اے	-4.76559
▁ات	-4.86734
▁,	-4.91393
▁نہ	-4.94902
▁وتی	-4.99238
ء	-5.03393
▁چہ	-5.09794
▁۔	-5.22546
▁من	-5.22612
▁یک	-5.27892
▁ائی	-5.28151
▁	-5.31289
▁ا	-5.39459
▁انت۔	-5.40044
▁بیت	-5.41727
▁گوں	-5.4765
▁کنگ	-5.47895
▁بہ	-5.52061
▁پہ	-5.52241
▁و	-5.56402
▁(	-5.59437
▁:	-5.61105
▁سر	-5.79616
▁بلوچ	-5.79979
▁بوتگ	-5.80162
انی	-5.82275
▁)	-5.88571
▁.	-5.90205
▁the	-5.93365
▁بلے	-5.96276
یں	-5.99236
▁منی	-5.99663
▁ئے	-6.00308
s	-6.03312
▁کنت	-6.06096
▁ھم	-6.10138
▁کتگ	-6.10753
▁تو	-6.11452
اں	-6.11579
▁بوت	-6.1315
۔	-6.17055
▁بیتگ	-6.18958
)	-6.22253
▁بے	-6.22391
▁مردم	-6.23669
▁کن	-6.24758
:	-6.2477
.	-6.25156
▁ئ	-6.25372
▁بلوچستان	-6.25389
▁ما	-6.30215
ے	-6.33334
▁تہ	-6.35795
▁ھمے	-6.3674
▁تہا	-6.36786
▁دیم	-6.37867
▁یا	-6.41024
ed	-6.43109
▁"	-6.4344
▁بلوچی	-6.44053
▁پد	-6.44091
▁کت	-6.4444
▁کار	-6.45373
ی	-6.45766
▁مئے	-6.45999
▁دگہ	-6.46054
▁گپ	-6.50965
▁ہم	-6.53341
▁’’	-6.5335
▁ات۔	-6.55211
▁وت	-6.56897
▁گڑا	-6.59185
▁تئی	-6.60046
▁روچ	-6.60048
▁سرا	-6.65234
▁of	-6.65931
▁دو	-6.66701
▁دل	-6.68005
▁کے	-6.72352
▁نام	-6.73323
▁رد	-6.7341
▁ایت	-6.74652
▁بنت	-6.77124
▁کرتگ	-6.77256
▁and	-6.77643
▁جنگ	-6.77942
▁پدا	-6.78818
▁زبان	-6.80026
▁بیت۔	-6.81069
▁ھما	-6.82032
?	-6.82111
ا	-6.82165
▁اگاں	-6.83661
▁گوشتگ	-6.84395
▁باز	-6.84496
▁بازیں	-6.85518
▁را	-6.87043
‘‘	-6.87895
▁ہمے	-6.88753
▁ہما	-6.89661
▁ایشی	-6.89982
▁بی	-6.90442
▁چو	-6.91548
▁سے	-6.92378
▁اں	-6.93399
▁دست	-6.93449
▁لوٹ	-6.94491
▁ماں	-6.9509
▁یے	-6.95244
▁پر	-6.95843
▁تہء	-6.97053
▁ائیء	-6.97919
▁کی	-6.98979
▁in	-6.991
▁to	-6.99702
▁مردمانی	-7.00378
▁نیمگ	-7.0369
▁مہ	-7.04589
▁میں	-7.04795
▁پاکستانی	-7.06443
▁ایں	-7.06855
▁a	-7.07891
▁چے	-7.08004
▁ھال	-7.10262
▁زند	-7.11448
▁جوڑ	-7.11803
▁دومی	-7.12276
▁در	-7.12303
▁کرت	-7.12433
▁نبشتہ	-7.12815
(	-7.13102
▁زانت	-7.15064
▁وھد	-7.15133
▁مزنیں	-7.15348
▁پوج	-7.15826
▁دیگ	-7.16091
▁‘‘	-7.16744
▁ترا	-7.16948
▁اور	-7.16999
▁واجہ	-7.17711
▁نوں	-7.17969
▁سک	-7.18001
▁که	-7.18925
...	-7.19553
▁دور	-7.20722
▁اس	-7.21468
▁داتگ	-7.21717
!	-7.2303
▁دات	-7.23372
▁گل	-7.23425
▁پیش	-7.23625
▁چار	-7.24854
▁رند	-7.25413
▁خان	-7.25539
▁بند	-7.2587
▁مردماں	-7.28188
▁ہر	-7.28764
▁ھچ	-7.29047
ing	-7.29529
▁گیش	-7.29564
▁رنگ	-7.29892
▁کنت۔	-7.30102
▁دمگ	-7.3024
▁￴	-7.30559
▁نوکیں	-7.30795
▁=	-7.30979
▁زانگ	-7.31366
▁شنگ	-7.32033
▁ایر	-7.33094
▁داں	-7.33193
▁ارش	-7.33323
▁شپ	-7.33392
▁سال	-7.3412
▁سرء	-7.3501
▁جان	-7.35794
▁ھر	-7.35996
▁گوشت	-7.36376
▁کنان	-7.36406
▁مارا	-7.36583
▁اللہ	-7.36625
▁کتاب	-7.37998
▁کس	-7.38937
▁جست	-7.39239
ن	-7.41253
▁نیست	-7.4166
▁اپ	-7.41987
▁راج	-7.42147
▁کا	-7.43034
▁جاہ	-7.43534
▁بوتگ۔	-7.43579
ہ	-7.44415
▁اوار	-7.44484
▁ہے	-7.45041
▁راہ	-7.46145
▁ایش	-7.46628
▁گوش	-7.46975
”	-7.47172
▁اش	-7.47268
ئے	-7.48049
▁ھوار	-7.48085
▁وش	-7.48266
▁ایانی	-7.48388
▁گوشگ	-7.48645
▁گیشتر	-7.48885
’’	-7.48891
▁میر	-7.49013
▁دنیا	-7.50642
▁لوگ	-7.50744
▁لشکر	-7.50856
▁”	-7.51035
y	-7.51735
▁اتگ	-7.52697
▁کم	-7.53363
▁اوں	-7.54521
▁توار	-7.54842
▁اولی	-7.55063
▁'	-7.56377
▁وھدے	-7.56585
"	-7.58303
▁سی	-7.58558
▁گوستگیں	-7.59066
▁گندگ	-7.59101
▁وڑ	-7.59166
▁بیگواہ	-7.5928
▁کو	-7.59803
▁مان	-7.60035
▁یکے	-7.60118
▁جتگ	-7.60348
▁او	-7.60381
▁“	-7.60453
▁بزاں	-7.63618
▁بوگ	-7.6437
▁was	-7.65324
▁چک	-7.6537
▁وڑیں	-7.65591
▁گشتگ	-7.66642
▁گشت	-7.66711
▁کش	-7.66733
▁دوست	-7.668
▁پاکستان	-7.67228
▁بلئے	-7.67681
▁بس	-7.6791
▁بلکیں	-7.67917
▁لبزانک	-7.681
▁برجاہ	-7.68967
@	-7.69506
▁دار	-7.69508
▁چیزے	-7.69602
▁@	-7.70488
▁ماہ	-7.71333
▁مردمے	-7.71575
▁چم	-7.71575
▁درشان	-7.71609
▁ھست	-7.71904
▁دیما	-7.72172
▁گون	-7.72355
▁ابید	-7.72848
▁اتکگ	-7.73694
▁اچ	-7.73744
▁مروچی	-7.73784
▁وانگ	-7.75361
▁چیز	-7.75494
▁محمد	-7.75767
▁کسے	-7.76656
▁گ	-7.76679
▁پشت	-7.76871
▁زور	-7.76998
▁شاعری	-7.77392
▁بیتگیں	-7.78083
▁زمین	-7.78612
▁شال	-7.78645
▁چشکہ	-7.78996
▁The	-7.79505
▁ائرا	-7.79667
▁￵	-7.79697
▁سرجمیں	-7.8002
▁بیران	-7.80171
▁منا	-7.8027
▁زھرشانی	-7.80701
▁بندات	-7.80743
▁بن	-7.81389
▁سرپد	-7.81558
▁ازمانک	-7.8181
▁راجی	-7.81832
▁دنت	-7.82284
▁اتک	-7.82384
▁بدل	-7.82431
▁اتنت	-7.82673
▁مدام	-7.82911
▁سوب	-7.83043
▁ملک	-7.83509
▁انگت	-7.83981
▁مرچی	-7.84278
▁مزن	-7.84334
-	-7.84484
▁مات	-7.84543
▁چست	-7.84673
▁مراد	-7.84883
▁[...]	-7.85391
ان	-7.85603
▁کناں	-7.85936
▁دارگ	-7.85953
▁ھیال	-7.86499
▁ڈاکٹر	-7.86596
▁سیاسی	-7.86779
▁برے	-7.86785
▁انچیں	-7.87146
وں	-7.87258
▁میان	-7.87954
▁ان	-7.8841
▁بنت۔	-7.88511
▁نے	-7.89441
▁انسان	-7.89461
▁پچ	-7.90014
▁کر	-7.90202
▁دیوان	-7.90373
▁کپتگ	-7.90465
▁تاں	-7.90553
▁ہچ	-7.90864
▁دی	-7.90946
▁کدی	-7.91037
▁کشگ	-7.91088
▁واب	-7.91112
▁بوتگیں	-7.91695
اے	-7.9177
▁انچو	-7.92231
▁شر	-7.92308
▁حیال	-7.92312
▁پاد	-7.92362
▁ئیں	-7.92516
ly	-7.92585
▁بوت۔	-7.9271
▁تر	-7.93075
▁این	-7.93102
▁ن	-7.94607
ئ	-7.94692
▁کسہ	-7.95351
▁کجام	-7.95614
▁سلاہ	-7.9594
▁ادا	-7.95974
▁پی	-7.95982
▁است	-7.96244
▁رجانک	-7.96834
▁شما	-7.96993
▁مرد	-7.97047
▁ایاں	-7.97122
▁سبب	-7.99349
▁پٹ	-7.99454
▁شت	-7.99976
▁بہر	-8.00063
▁پرچا	-8.00134
▁دروشم	-8.00198
ں	-8.00753
▁کمک	-8.00884
▁جتائیں	-8.01159
▁کراچی	-8.0121
▁پت	-8.01683
▁جتا	-8.02139
▁جارکش	-8.02636
من	-8.03231
‘	-8.03462
ت	-8.03544
▁زر	-8.03605
▁چی	-8.04435
▁سرجم	-8.0444
▁جند	-8.04687
▁پولیس	-8.04858
▁ایشانی	-8.05013
▁that	-8.05188
▁گڈا	-8.05335
▁چه	-8.06039
▁as	-8.06257
▁ملا	-8.06633
▁with	-8.06776
▁یل	-8.06809
▁اباد	-8.06907
▁ایوک	-8.06974
▁on	-8.07169
▁دپ	-8.07291
▁گور	-8.08177
نگ	-8.08784
▁تران	-8.08959
▁زندء	-8.09123
▁گار	-8.09626
▁پنچ	-8.09656
▁for	-8.09775
▁گاڑی	-8.09902
▁اجوئی	-8.09956
▁مرگ	-8.10283
▁کجا	-8.10329
▁?	-8.10375
▁بابت	-8.10452
▁چاگرد	-8.10511
▁حال	-8.1103
▁برتگ	-8.11952
▁کتگ۔	-8.12999
▁کیچ	-8.1352
▁واستا	-8.13632
▁انسانی	-8.14145
▁شھر	-8.14469
▁پیسر	-8.14498
▁نزیک	-8.14689
▁ایل	-8.15142
▁بیان	-8.15209
▁کرتگ۔	-8.154
▁دراھیں	-8.15862
کہ	-8.16545
▁بھر	-8.17218
▁پوسٹ	-8.17405
▁بیگ	-8.17634
▁اتاں	-8.17709
▁کت۔	-8.18044
▁اسر	-8.18777
▁ایک	-8.18797
▁راست	-8.19186
▁بر	-8.19438
▁زندگ	-8.19966
▁by	-8.20185
▁شاہ	-8.20435
▁جھد	-8.20444
▁جت	-8.21276
▁چیر	-8.21405
▁لیکہ	-8.21503
▁جنین	-8.21645
▁کپ	-8.21683
▁وہد	-8.21775
▁میتگ	-8.21973
▁!	-8.21976
▁چریشی	-8.22299
▁الم	-8.22383
▁کارمرز	-8.22531
▁بیست	-8.2257
▁گشگ	-8.22779
▁ترس	-8.23035
▁ودی	-8.23058
▁زندگی	-8.23108
▁زورانسری	-8.23228
▁سنگت	-8.23744
▁ھاتر	-8.23928
▁سید	-8.24072
▁روگ	-8.24118
▁is	-8.24147
▁بکن	-8.24442
▁کیت	-8.2473
▁بندیں	-8.24843
▁چون	-8.24873
ین	-8.24972
▁پجار	-8.25027
▁اہانی	-8.25154
▁بیا	-8.25209
▁راستی	-8.25379
▁جن	-8.25553
▁پیم	-8.25801
▁یات	-8.25865
▁اود	-8.26232
▁دوئیں	-8.26931
▁گوادر	-8.27123
▁تیرگواری	-8.27517
▁کسانیں	-8.27874
▁واری	-8.2806
▁منء	-8.28228
▁￶	-8.28307
▁نشانگ	-8.28312
▁جہد	-8.28447
▁اشی	-8.28451
▁برز	-8.29181
▁ھالانی	-8.29238
▁چارگ	-8.29242
▁گپت	-8.29629
▁کپت	-8.29834
▁وڑا	-8.29922
▁وئیل	-8.30265
▁تربت	-8.30289
▁be	-8.30768
▁مستریں	-8.30827
▁درد	-8.30931
▁ایم	-8.31314
▁درگت	-8.31351
▁مہر	-8.31438
▁ادم	-8.31796
▁نشتگ	-8.31829
▁شہ	-8.31846
▁وھدیکہ	-8.3209
▁شریں	-8.32285
▁چوش	-8.32294
▁برات	-8.32704
گ	-8.33259
▁ٹی	-8.33611
▁تاوان	-8.33712
▁دیست	-8.33828
▁ے	-8.33856
▁’	-8.34599
ائی	-8.34627
▁نا	-8.34692
▁ڈی	-8.35494
▁ہیں	-8.35712
▁گرگ	-8.35757
▁جوانیں	-8.35771
▁کساس	-8.35874
▁برگ	-8.36013
▁بیتگ۔	-8.36345
▁په	-8.36863
▁کنگء	-8.37223
▁زمانگ	-8.37476
▁ساری	-8.37501
▁گر	-8.37538
▁زمہ	-8.37547
’	-8.37614
▁پدر	-8.37879
“	-8.37996
▁داریت	-8.38124
▁ھند	-8.38861
▁ملکی	-8.38909
▁ارگ	-8.3895
▁شاعر	-8.39375
▁بلکنا	-8.39923
▁سرکار	-8.39951
▁علی	-8.40145
▁کاری	-8.40538
▁کنوکیں	-8.40605
▁وہدے	-8.40628
▁ورنا	-8.40912
▁؂	-8.40928
▁کوہ	-8.41177
▁تب	-8.41245
▁ہے۔	-8.41325
▁روان	-8.42144
▁کئے	-8.42461
▁سد	-8.42608
▁یلہ	-8.42706
▁چشیں	-8.4341
▁بنی	-8.43419
▁داد	-8.43579
▁یہ	-8.43787
▁کارے	-8.4398
▁نبشتانک	-8.44113
▁اسلام	-8.44164
▁زاناں	-8.44201
▁چاگردی	-8.44299
▁نی	-8.44501
▁کتگیں	-8.44668
▁شتگ	-8.44716
▁گپتگ	-8.44752
▁زرتگ	-8.4527
▁سما	-8.45521
▁شعر	-8.45628
▁دلء	-8.45643
▁زان	-8.45655
▁ناں	-8.45694
▁جنت	-8.45731
▁روچے	-8.45933
▁اھانی	-8.4597
▁سیادی	-8.46591
▁بازار	-8.46756
▁سرمچاراں	-8.46933
▁ار	-8.46983
▁جنک	-8.47011
▁لچہ	-8.47068
▁وزیر	-8.47077
▁دلگوش	-8.47214
▁نیم	-8.47656
▁ورگ	-8.47705
▁چاپ	-8.4772
▁دیر	-8.47995
▁اد	-8.48077
▁نوک	-8.4811
▁گڈی	-8.48273
▁کرتگیں	-8.48989
▁شش	-8.4919
▁ھمک	-8.49462
▁ٹپی	-8.49662
▁تک	-8.49734
▁جیڑہ	-8.4988
▁داشت	-8.50071
ک	-8.50082
▁تھا	-8.50246
▁اردو	-8.50276
▁کاروان	-8.50426
▁ایس	-8.50457
▁سردار	-8.50502
و	-8.50571
▁ھبر	-8.50719
▁جاگہ	-8.50724
▁بھی	-8.50793
▁from	-8.51001
▁پول	-8.5113
▁ایت۔	-8.51262
▁گران	-8.51306
▁کھول	-8.51648
▁ھلاپ	-8.51693
▁زہرشانی	-8.51821
▁جی	-8.52006
▁ھمیش	-8.52034
▁لس	-8.52147
▁دیمء	-8.52206
▁نیمگا	-8.52222
▁بوھگ	-8.52291
▁ایرانی	-8.53048
▁دگ	-8.53106
▁ایران	-8.53368
▁چماں	-8.53763
▁ھاترا	-8.54044
▁هم	-8.54114
▁مارشت	-8.54187
▁اہاں	-8.54191
▁پل	-8.54338
▁گمان	-8.54524
▁ردء	-8.55141
d	-8.55504
▁کنیں	-8.55692
▁اماچ	-8.55718
▁راجدپتر	-8.56059
▁سروک	-8.5606
▁لہتیں	-8.56084
▁باریں	-8.5609
▁ازم	-8.56491
▁جو	-8.56699
▁وہ	-8.56748
▁گس	-8.56827
▁his	-8.57169
▁ھلاس	-8.57254
▁مھلوک	-8.57365
▁بچار	-8.5737
▁لوٹیت	-8.57629
▁بنجاھی	-8.57794
▁دژمن	-8.58321
▁دیستگ	-8.58638
بلے	-8.58952
▁لبز	-8.59183
▁شیر	-8.59289
▁at	-8.59503
▁گش	-8.59649
▁رس	-8.60053
▁گورا	-8.60679
▁درست	-8.60762
▁کرد	-8.61094
▁دزگیر	-8.6125
▁دئیگ	-8.61515
▁گال	-8.61747
▁بوان	-8.62081
▁تاک	-8.62442
▁بیگواھیں	-8.62564
▁کور	-8.62922
▁پنجگور	-8.62959
▁لبزانکی	-8.63205
▁جاور	-8.63297
▁ایشیء	-8.63396
▁تا	-8.63441
▁زدگ	-8.63699
▁وار	-8.63743
▁ڈن	-8.64041
▁نیام	-8.64053
▁پس	-8.64108
▁ایشاں	-8.64112
▁ہوار	-8.64291
▁بگیری	-8.6432
▁کل	-8.64687
▁گوات	-8.65321
▁الله	-8.65332
▁رسول	-8.65442
▁یکیں	-8.65551
▁احمد	-8.65577
چہ	-8.65585
e	-8.6572
▁زوت	-8.65862
▁کشتگ	-8.66135
▁واستہ	-8.66582
▁دہ	-8.66636
▁کمیٹی	-8.6667
▁وھدی	-8.66722
▁کلات	-8.66777
......	-8.66864
وتی	-8.66934
▁باں	-8.67221
▁درا	-8.67242
▁پسو	-8.67556
▁لبریش	-8.67701
▁بار	-8.67971
▁وتا	-8.68049
▁نہیں	-8.68382
▁گند	-8.6852
▁مال	-8.68814
▁بلوچانی	-8.69077
▁مہلوک	-8.69594
▁گپے	-8.69765
▁لٹ	-8.70041
▁کوش	-8.70085
▁چوں	-8.70231
▁رو	-8.70301
▁were	-8.70786
▁روچاں	-8.7126
▁کوئٹہ	-8.71334
▁کنگی	-8.71533
▁جہل	-8.71537
▁لگ	-8.71991
▁ایدگہ	-8.72115
▁جون	-8.72224
;	-8.72262
▁بندی	-8.72492
▁بکنت	-8.72553
۔۔۔	-8.72718
▁شہر	-8.72723
نہ	-8.72794
..	-8.72797
▁ریاست	-8.72853
▁وتء	-8.73607
▁بنجل	-8.73648
▁رنگیں	-8.73755
▁المی	-8.73827
▁دمگاں	-8.74462
▁ساہ	-8.74488
▁بد	-8.74596
▁علم	-8.75065
▁نودربر	-8.75098
▁it	-8.75132
▁بخش	-8.75191
▁توک	-8.75199
زورگریں	-8.75469
▁پمیشا	-8.757
▁‘	-8.7582
▁کٹ	-8.75886
▁ساحر	-8.76036
▁داشتگ	-8.76062
▁کشی	-8.76274
▁عمل	-8.76342
▁دمگی	-8.76408
▁شھید	-8.76511
▁ایف	-8.76724
▁بو	-8.76847
▁تچک	-8.77073
▁زالبول	-8.77074
▁ناشناسیں	-8.77123
▁سرکاری	-8.77365
▁تاکدیم	-8.77471
▁دے	-8.7751
▁کاراں	-8.77559
▁زوراکی	-8.77616
▁حکومت	-8.7805
▁اھاں	-8.782
▁رسانکدر	-8.78402
▁لاش	-8.78648
▁وشی	-8.79092
▁سیاہ	-8.79109
▁زرت	-8.79187
▁سئے	-8.79297
▁کارانی	-8.79526
▁پیداک	-8.79608
▁انی	-8.79753
▁روکپتی	-8.79908
▁پمیشکا	-8.79948
▁درستیں	-8.80102
▁چمانی	-8.80189
سگ	-8.80221
▁گچین	-8.80272
▁ک	-8.80373
▁اودا	-8.80798
▁اشانی	-8.80802
نت	-8.81157
▁سیاست	-8.81268
▁نیمگء	-8.81289
▁نه	-8.81381
▁عمر	-8.8145
▁ازات	-8.81635
▁قوم	-8.81664
▁دنیاء	-8.81796
▁استاد	-8.81985
▁چیا	-8.82202
▁جار	-8.82242
▁وسلم	-8.82395
▁بات	-8.82537
▁ئی	-8.82594
ر	-8.82765
▁""	-8.82834
▁درائیں	-8.82994
▁دانکہ	-8.83008
▁کئیت	-8.83087
▁باسک	-8.83171
▁کچ	-8.83232
▁مکران	-8.83602
▁ھزار	-8.84147
▁شمئے	-8.84166
▁سرپدی	-8.84595
▁روت	-8.84628
م	-8.85173
▁فلسفہ	-8.85213
▁بال	-8.85276
▁کیا	-8.85389
▁پریس	-8.85587
▁زھگ	-8.85672
انت	-8.85775
▁شائری	-8.85922
منی	-8.86016
▁ڈول	-8.86278
▁مھر	-8.8646
▁کہول	-8.86659
▁ٹک	-8.86701
▁زورگ	-8.86837
▁چیریں	-8.87016
▁درور	-8.87108
▁ت	-8.87167
▁گدار	-8.87349
▁دوستی	-8.87386
▁بستگ	-8.87479
▁کسی	-8.87624
▁پیلو	-8.87669
▁امیت	-8.87716
▁گیر	-8.87727
▁صاحب	-8.87859
▁تہنا	-8.8793
▁تاریخ	-8.8798
▁گیشیں	-8.88243
▁ادء	-8.88276
▁وشیں	-8.88356
▁ھدا	-8.88489
▁ئے۔	-8.88911
▁بچ	-8.89042
▁اکیڈمی	-8.89183
یک	-8.89222
▁گشیت	-8.89484
▁چش	-8.89517
▁سفر	-8.89737
▁شری	-8.89953
▁کننت	-8.90068
▁واتر	-8.90078
▁تیر	-8.90116
▁In	-8.90117
▁he	-8.90205
▁پیر	-8.90231
▁ہو	-8.91166
▁ہست	-8.91287
▁نسبت	-8.91421
▁بزانت	-8.91558
▁an	-8.9157
▁ارمی	-8.91606
▁تانکہ	-8.91645
▁کسان	-8.91687
▁ہند	-8.92109
▁بل	-8.92211
▁ھساب	-8.92217
▁حق	-8.92225
تو	-8.92327
▁پروش	-8.92378
▁نبشتگ	-8.92481
▁سنگ	-8.9256
▁بوئگ	-8.92858
▁ایگ	-8.92876
▁ھور	-8.92944
▁نند	-8.93036
▁مند	-8.93143
بلوچی	-8.93152
▁واھگ	-8.93237
....	-8.93296
▁دود	-8.93314
▁استمانی	-8.9333
▁کنوک	-8.93535
▁شوھاز	-8.94237
پہ	-8.94243
▁بندوک	-8.94307
▁وارت	-8.94474
▁گوازی	-8.94967
▁چونیں	-8.95202
▁جنان	-8.95284
▁دین	-8.95444
▁چپ	-8.95689
▁حدا	-8.95699
▁نشان	-8.9578
▁بانک	-8.95874
▁چوشیں	-8.95891
▁had	-8.95946
▁بنا	-8.96043
▁مچی	-8.96353
▁دیمروئی	-8.96355
▁۔۔۔	-8.96397
▁اتنت۔	-8.96507
▁حساب	-8.96695
▁کنگا	-8.96746
▁معنا	-8.96844
▁کنئگ	-8.96972
▁سیمی	-8.97062
▁بیڑ	-8.97093
▁پگر	-8.97192
▁ہمک	-8.97753
▁درستاں	-8.97997
▁باروا	-8.98071
▁انچش	-8.98235
▁مری	-8.98245
▁مانا	-8.98299
▁;	-8.98401
▁به	-8.98436
▁ادارہ	-8.98446
▁گپاں	-8.98494
گوں	-8.98725
▁which	-8.98772
▁برجم	-8.98882
▁ارزشت	-8.98903
▁لاپ	-8.98982
▁ہمیش	-8.99139
▁ردا	-8.99191
▁بگٹی	-8.99286
▁ٹولی	-8.99411
▁کارمند	-8.99794
ل	-8.99808
▁مرتگ	-9.00008
▁قصہ	-9.00069
▁ادب	-9.00159
▁چاران	-9.00193
▁گم	-9.00308
▁هما	-9.00379
▁پارٹی	-9.00385
▁نندانک	-9.00499
ات	-9.00501
▁فاضل	-9.00769
▁نان	-9.00855
▁مار	-9.00939
▁سنگتاں	-9.01117
▁ھشت	-9.01353
▁سپر	-9.01371
▁کماش	-9.01675
▁پکر	-9.01835
▁مٹ	-9.01931
▁بگر	-9.02098
▁دیان	-9.021
▁نامیں	-9.02451
▁دم	-9.02642
▁کشت	-9.02872
▁بوتیں	-9.02911
▁مچ	-9.02915
▁بیگواہیں	-9.03027
▁حبر	-9.03565
▁ازمان	-9.03585
▁گوست	-9.03731
▁ایں۔	-9.03907
▁کارء	-9.03946
▁بنیاد	-9.04051
▁ساڑی	-9.04206
▁دنت۔	-9.04263
▁قاضی	-9.04521
▁جنی	-9.04536
▁دراج	-9.04561
▁یکجاہ	-9.04609
▁چل	-9.04728
▁فارسی	-9.05405
▁همے	-9.05694
▁میجر	-9.05824
▁دستونک	-9.05826
انء	-9.05892
یا	-9.05956
▁تراک	-9.0618
▁بمب	-9.0632
▁ہی	-9.06453
▁شرگداری	-9.06494
▁رنگے	-9.06551
▁برت	-9.06732
▁اودء	-9.06738
▁اف	-9.06779
▁کمے	-9.06878
▁بئے	-9.07008
▁وسیلہ	-9.07092
▁جھمنند	-9.0731
▁گٹ	-9.07311
▁لھتے	-9.075
▁جنگی	-9.07514
▁روک	-9.07722
▁اھت	-9.07732
▁گپء	-9.07937
▁کپیت	-9.07967
▁ہیں۔	-9.08004
▁نظام	-9.08101
▁م	-9.08193
▁جندء	-9.08478
▁باید	-9.08526
▁دروازگ	-9.08584
▁منت	-9.08686
▁دمان	-9.08758
▁عليه	-9.08943
▁سلامتی	-9.09101
▁چینل	-9.09438
▁صل	-9.09695
▁هر	-9.09813
▁دری	-9.10001
▁وڑے	-9.10083
ش	-9.10388
▁غلام	-9.10511
▁حسین	-9.10546
▁وانوک	-9.10598
▁نندوک	-9.10632
▁رستگ	-9.11092
▁حمل	-9.11137
▁د	-9.11176
▁دراجیں	-9.11404
▁ناز	-9.11496
▁پیدا	-9.11633
▁ر	-9.11814
▁حسن	-9.11882
▁ازاتی	-9.12068
▁میار	-9.12324
▁باور	-9.12341
▁بادشاہ	-9.1242
▁بستار	-9.1251
ێں	-9.12748
▁دراہ	-9.1276
▁مکن	-9.12787
بہ	-9.12805
▁ایان	-9.12812
▁وھدء	-9.12871
▁نشت	-9.12901
▁مں	-9.13257
▁دات۔	-9.134
▁کرا	-9.1355
▁وتارا	-9.14045
▁بیرم	-9.14056
▁نادراہ	-9.14181
▁داری	-9.14187
▁شئیر	-9.14388
▁جاھے	-9.1447
▁بنداتی	-9.14502
▁تریں	-9.14506
▁رامین	-9.14535
▁ترندیں	-9.14581
▁زبانء	-9.14945
▁ھمراہ	-9.15084
▁لوٹاں	-9.15187
▁ی	-9.15344
▁نیکہ	-9.15355
▁سکیں	-9.15553
▁پوجی	-9.15782
▁ہزار	-9.15815
▁are	-9.15877
▁انگریزی	-9.16026
▁ھپت	-9.16176
▁داتگ۔	-9.1619
▁موسم	-9.16263
▁بونگ	-9.16611
▁منیر	-9.16627
▁امریکہ	-9.16678
...!	-9.1668
▁درچک	-9.16719
▁سیر	-9.1673
▁ڈیھ	-9.16732
▁گوشیت	-9.16808
▁کارست	-9.16884
▁کوٹی	-9.16964
▁تیاب	-9.17032
بے	-9.17047
▁کتہ	-9.17482
▁لھتیں	-9.17837
▁پرچے	-9.17862
▁اکس	-9.17914
▁ناکو	-9.18063
▁عکس	-9.18126
▁٭	-9.18446
▁پیما	-9.18458
▁اثر	-9.18502
▁اپنے	-9.18557
▁یونیورسٹی	-9.18665
t	-9.18704
▁سوار	-9.1884
▁ریاستی	-9.19068
▁دریا	-9.19124
▁پسہ	-9.19207
▁مھمد	-9.19459
▁چاکر	-9.19476
al	-9.19519
ه	-9.19539
▁بیگاہ	-9.19847
▁داتگیں	-9.19946
▁شمبے	-9.19972
▁بنکی	-9.19977
▁س	-9.20161
▁سندھ	-9.202
▁A	-9.20301
▁اندر	-9.20399
▁یار	-9.20572
▁منزل	-9.20585
▁کرت۔	-9.20717
▁اجو	-9.20813
▁جاھاں	-9.20855
▁بارو	-9.20953
▁بندگ	-9.21139
▁چین	-9.21243
▁مبارک	-9.21262
▁ایشرا	-9.21263
▁مالی	-9.21347
▁اسکول	-9.21586
▁اں۔	-9.21679
▁نادراھی	-9.21742
▁ندارگ	-9.21806
▁کچے	-9.21923
▁دستء	-9.21986
▁تھنا	-9.22007
▁ناول	-9.22091
▁دیمروی	-9.22123
▁جہان	-9.22247
▁شک	-9.22335
▁دستاں	-9.22342
▁گوشاں	-9.22366
▁بدلی	-9.22421
▁ساز	-9.22484
▁مردے	-9.22836
▁راستیں	-9.22843
▁فیصلہ	-9.23088
▁منگ	-9.23147
▁ای	-9.23158
▁بندیگ	-9.23205
▁ہ	-9.23219
▁رنگء	-9.23315
▁پیمیں	-9.23442
▁بنگپ	-9.23588
▁گیشتریں	-9.23735
▁بلوچستانء	-9.23852
▁گام	-9.23869
▁تکنیک	-9.23888
▁اوشتاتگ	-9.24023
▁ودار	-9.24117
▁کاینت	-9.24296
▁نیشنل	-9.24368
?‘‘	-9.24381
▁مراگش	-9.24545
▁تاب	-9.24684
▁اول	-9.24708
▁قومی	-9.24723
▁بدن	-9.24749
▁ڈگار	-9.24804
▁درچ	-9.24824
▁کلیں	-9.24848
▁شائر	-9.25161
▁شاد	-9.25191
▁کاروبار	-9.25479
▁درشانی	-9.25768
▁گامگیج	-9.25786
▁انچوش	-9.25836
س	-9.25938
▁نور	-9.25974
▁البت	-9.26145
▁نصیر	-9.26566
▁جنز	-9.26823
▁اکبر	-9.26841
▁فکر	-9.26974
▁گشئے	-9.27049
▁جواب	-9.27063
▁نمدی	-9.27334
▁بابتء	-9.27371
▁وجود	-9.27384
▁اگر	-9.27519
▁شمارا	-9.27669
▁ببیت	-9.27833
▁دز	-9.27902
▁بالی	-9.27924
▁جوان	-9.27994
▁their	-9.28239
▁تیار	-9.28243
▁پاک	-9.28248
▁پدء	-9.2828
▁لہتے	-9.28695
▁سوج	-9.28699
▁دئے	-9.28945
نی	-9.28973
▁بوہگ	-9.29005
▁ھو	-9.29136
▁ارس	-9.29138
▁اڈ	-9.29159
▁داب	-9.29204
▁روچء	-9.29318
▁رھبند	-9.29389
▁شاری	-9.29582
▁19	-9.29627
▁سائنس	-9.29737
▁وائس	-9.2978
▁but	-9.29891
▁ھون	-9.29917
▁بکش	-9.30051
▁اصل	-9.30105
▁خیال	-9.30247
▁صورت	-9.3027
▁بست	-9.30861
▁کوھنیں	-9.30901
▁تنے	-9.31017
▁کشک	-9.3103
▁not	-9.31071
▁لوگء	-9.31285
▁چیزانی	-9.31407
▁درشانے	-9.31506
▁مئی	-9.31595
▁first	-9.31604
‘‘(	-9.31612
▁عزت	-9.31896
▁مستونگ	-9.32096
▁کلب	-9.32164
▁......	-9.32206
▁اشاں	-9.32242
▁بہا	-9.32291
▁تالان	-9.32326
▁خدا	-9.32455
▁ئیگ	-9.32465
▁ھکانی	-9.32468
▁مولانا	-9.32484
▁گنگ	-9.32597
▁مول	-9.32754
▁برو	-9.32834
▁کریم	-9.32917
▁رسیت	-9.32937
ز	-9.32972
ما	-9.33012
▁نماز	-9.33144
▁شہید	-9.33149
▁زرد	-9.33164
▁پرچاکہ	-9.33198
▁اب	-9.33375
▁ال	-9.3357
▁نامداریں	-9.33891
▁نیست۔	-9.34042
th	-9.34368
▁ارواہ	-9.34551
▁باندا	-9.34581
▁دپتر	-9.34587
▁مارچ	-9.34593
▁بامن	-9.34742
▁جانی	-9.34918
▁وس	-9.34925
▁ماس	-9.35095
▁سہب	-9.35105
ies	-9.35117
▁دورء	-9.3514
▁ایپ	-9.35148
▁بوتاں	-9.35168
▁چوکہ	-9.35535
▁نو	-9.3576
▁پرس	-9.35827
▁نبیسگ	-9.35857
▁عطا	-9.35901
▁امان	-9.36091
▁وی	-9.36308
▁پڑ	-9.36412
▁ھمراھی	-9.36416
▁سرمایہ	-9.36489
▁گوستگ	-9.36598
▁زانتکار	-9.36629
▁امیدگس	-9.3685
▁بگیر	-9.36877
▁کمیں	-9.3692
▁شے	-9.37254
▁ماہی	-9.37304
▁ویل	-9.37404
▁پیسلہ	-9.37583
▁ارام	-9.37938
▁ازاد	-9.37952
▁کیس	-9.38058
▁چھاپ	-9.381
▁چاریں	-9.38168
▁وہدء	-9.38235
▁ادبی	-9.38274
▁انکہ	-9.38431
also	-9.38517
▁سزا	-9.38541
▁اھوالانی	-9.38593
بلوچ	-9.38598
▁پاس	-9.38718
▁...	-9.38759
▁ستک	-9.38926
▁جھان	-9.38956
▁ترقی	-9.38984
▁باندات	-9.39083
▁ساچشت	-9.39086
▁or	-9.39106
▁لیب	-9.39164
▁رپورٹ	-9.39218
▁کئی	-9.3924
▁تها	-9.39326
▁بوتنت	-9.39335
n	-9.39385
▁نامی	-9.39455
▁عربی	-9.39467
▁وان	-9.39525
▁مالیات	-9.3956
▁ھرچ	-9.39716
▁its	-9.39725
▁کارندہ	-9.39766
er	-9.39916
▁تمپ	-9.39951
▁انکس	-9.40031
▁ائے	-9.40059
▁روزگار	-9.40436
▁ہلاس	-9.40501
▁ردوم	-9.40543
▁ھب	-9.40617
▁سھب	-9.40656
▁اھتگ	-9.4076
a	-9.40895
▁her	-9.41197
▁دراہیں	-9.41224
▁دروگ	-9.41364
▁گلام	-9.41378
▁مدت	-9.41411
▁ربیدگ	-9.41649
▁ونتگ	-9.41834
▁بچک	-9.41859
▁سالی	-9.41995
▁بارت	-9.42159
▁چٹ	-9.42226
▁تنی	-9.42323
▁وھداں	-9.42386
▁اپنی	-9.42524
▁پرچہ	-9.42538
▁کپگ	-9.4254
▁جس	-9.42627
▁یاد	-9.42822
▁گیشی	-9.43005
▁جاورانی	-9.43107
▁جوانی	-9.43216
▁دیمتر	-9.43408
▁بیگواہی	-9.43514
▁وارتگ	-9.43635
▁کمو	-9.43748
▁زانتگ	-9.43768
▁جاوراں	-9.4383
▁رھشون	-9.43929
▁کردار	-9.44137
▁گراں	-9.44427
بلوچستان	-9.44473
▁بنگیج	-9.44501
▁ھک	-9.44991
▁ذات	-9.45144
▁چیزاں	-9.45181
▁درمان	-9.45185
▁اواران	-9.45217
▁زبانانی	-9.45376
▁غم	-9.45456
▁از	-9.45862
▁میل	-9.46244
▁رواں	-9.4627
▁نسل	-9.46317
▁بولان	-9.46401
▁ندر	-9.46425
▁have	-9.46466
▁زیر	-9.46479
▁طرح	-9.46864
▁رست	-9.46915
▁ساھت	-9.46924
▁مسنگ	-9.46987
▁ماما	-9.47198
▁نودربرانی	-9.4721
▁دیاں	-9.47275
▁شعری	-9.47275
▁لیکن	-9.47323
ئیں	-9.47436
▁دشت	-9.47527
▁سازی	-9.4765
▁زاھدان	-9.47837
▁زہگ	-9.47886
▁مثال	-9.47895
▁ورنایے	-9.4794
▁زلم	-9.47969
▁فار	-9.48003
سر	-9.48019
▁رندا	-9.48119
▁پھر	-9.4841
▁اگں	-9.48686
▁one	-9.48796
▁نمبر	-9.48819
▁اگست	-9.48947
▁اسراتی	-9.49245
▁بنشون	-9.49292
▁has	-9.49438
▁گرم	-9.49442
▁نزور	-9.49526
▁ارشانی	-9.4964
▁تلگرام	-9.49772
▁کمی	-9.49899
▁دیمی	-9.50122
▁بالاد	-9.50167
▁ایندگہ	-9.50226
▁گپانی	-9.50303
▁چراگ	-9.5045
▁نواب	-9.50497
▁مشکل	-9.50574
▁بہرے	-9.50668
▁ڈیرہ	-9.50695
▁ہمراہ	-9.507
▁ہور	-9.50719
▁مڈی	-9.5073
▁سلام	-9.5074
▁باروء	-9.50758
▁۔اے	-9.5084
▁نئے	-9.50881
▁گیس	-9.5096
▁پمشکا	-9.50966
▁کچک	-9.51044
▁جوڈ	-9.51148
▁یکشل	-9.51254
ھمے	-9.51378
▁سند	-9.51631
▁بلوچاں	-9.51651
▁چوکی	-9.51793
▁زندمان	-9.51936
▁been	-9.52013
▁ھواریں	-9.52065
▁اسے	-9.52143
▁نھ	-9.52176
▁اھوالکار	-9.52207
▁کلدار	-9.5226
▁ھرکس	-9.52297
▁با	-9.52471
▁عبداللہ	-9.52473
▁two	-9.52498
▁رندء	-9.52633
▁شکار	-9.52716
▁تامر	-9.52748
▁تباہ	-9.5276
▁جنجال	-9.52775
▁He	-9.52789
▁نز	-9.528
▁روانک	-9.52942
▁who	-9.53123
▁چنچو	-9.53323
▁زوریں	-9.53398
▁جنرل	-9.53614
▁پرائی	-9.53624
▁اوتی	-9.53642
▁کنئے	-9.53649
▁گورء	-9.53672
▁وڑء	-9.54015
▁بلکہ	-9.54021
▁سرجمی	-9.5413
▁ارا	-9.54392
▁لئے	-9.54607
▁جھانی	-9.54619
▁درسیں	-9.54626
▁ساھگ	-9.54657
▁ارمان	-9.55038
▁منوک	-9.55061
▁عشق	-9.55127
▁جیڑگ	-9.55128
▁رسانک	-9.55234
▁بزان	-9.55245
▁گشنت	-9.55342
▁جنگل	-9.5539
▁دوشی	-9.55513
▁رندے	-9.55515
▁چاگردء	-9.55536
▁کسانی	-9.55795
▁سیل	-9.5591
▁چنت	-9.5595
▁امر	-9.56221
▁دگه	-9.56263
▁پاھو	-9.56381
▁سری	-9.56426
▁نظر	-9.56513
واجہ	-9.5653
▁سالاں	-9.56605
▁برزی	-9.56839
▁ترند	-9.5687
▁گنداں	-9.56895
▁پرسنز	-9.56982
▁ور	-9.57226
▁گنوک	-9.57285
▁گڈ	-9.57312
▁دزبندی	-9.57319
د	-9.57535
▁this	-9.57562
▁نصیب	-9.5759
▁مجید	-9.57682
▁چوشکہ	-9.57699
تئی	-9.57915
▁لاچار	-9.5796
▁گوھرام	-9.57964
▁عرب	-9.58072
▁رواج	-9.58137
▁چیء	-9.58192
▁منصوبہ	-9.58225
▁هچ	-9.58555
▁جنگء	-9.58672
▁بوگء	-9.58705
st	-9.58796
▁چرے	-9.58985
▁رہبند	-9.5917
▁نویس	-9.59176
▁وطن	-9.59226
▁بالاچ	-9.59354
▁پنجاہ	-9.59359
▁ب	-9.59383
▁گد	-9.59479
▁ابادی	-9.59647
▁عقل	-9.59678
▁نامء	-9.59684
▁دشتی	-9.5973
▁مینگل	-9.5976
▁پریشان	-9.59805
▁پمن	-9.60129
▁چگل	-9.60182
▁جیڑ	-9.60191
▁ھنچش	-9.60198
▁واک	-9.60296
▁مہمد	-9.60378
▁پری	-9.60412
▁نندگ	-9.60416
▁زال	-9.60426
▁دکان	-9.60491
تہ	-9.60522
▁سرمچار	-9.60729
▁دوھزار	-9.60736
▁سکین	-9.60761
▁سامان	-9.60767
▁تی	-9.60798
▁تہر	-9.60943
▁زرمبشت	-9.60947
▁ذمہ	-9.60968
▁اپریشن	-9.60996
▁مرک	-9.61066
▁بیار	-9.61109
▁بئیت	-9.61202
▁بارہ	-9.61205
▁شور	-9.61211
▁کارمنداں	-9.61308
▁نومبر	-9.61484
▁مزار	-9.61621
نے	-9.61904
▁ساتھ	-9.61974
▁کمشنر	-9.62007
اگاں	-9.62088
▁بشیر	-9.62174
▁اوشتوک	-9.62188
▁year	-9.62248
▁مہمان	-9.62263
▁پتر	-9.62363
▁مر	-9.62554
▁شرتر	-9.62684
▁نشہ	-9.62743
▁کوئی	-9.62787
▁گو	-9.62932
▁I	-9.62939
▁سنگتانی	-9.63047
▁مرید	-9.63142
▁پاداں	-9.63237
▁نیمگے	-9.63287
▁زہر	-9.63404
▁گرانیں	-9.63406
▁گوزگ	-9.63547
▁سندھی	-9.63602
▁رژن	-9.63817
▁رحیم	-9.63853
▁اخر	-9.63912
▁سگ	-9.63968
▁اوانی	-9.64042
▁چیدگ	-9.6405
▁روس	-9.64066
▁تیوگیں	-9.64109
..!	-9.64155
▁براں	-9.64182
▁ؤ	-9.64189
▁لبزانی	-9.64321
▁زبانے	-9.64434
▁پوہ	-9.64442
▁لک	-9.64638
▁امام	-9.64692
▁سور	-9.64711
▁شرپ	-9.64807
▁کاروائی	-9.64862
▁اڑ	-9.64943
▁کتابانی	-9.6498
▁حاصل	-9.65046
▁قدیر	-9.65079
▁پمیشکہ	-9.65082
▁ھاشمی	-9.65104
▁سہ	-9.65123
▁کتابے	-9.65136
▁روچی	-9.65184
es	-9.65212
▁تنگ	-9.65287
▁زی	-9.6532
▁مدامی	-9.65335
▁اجازت	-9.65506
▁کاگد	-9.65606
▁کوہنیں	-9.65682
▁دعا	-9.65683
▁ازمی	-9.65829
▁معاشی	-9.65928
▁ایمنی	-9.66046
▁ھزدار	-9.66068
▁ایمان	-9.66232
▁منند	-9.66306
▁کرونا	-9.66354
▁رب	-9.66363
▁نوشکی	-9.66737
▁یاکہ	-9.6683
▁گیدی	-9.6684
▁پیمء	-9.66922
▁انگور	-9.66927
▁روڈ	-9.66929
▁مست	-9.67053
▁ٹکر	-9.67156
▁سوت	-9.67309
▁داستان	-9.67467
▁غیر	-9.67472
▁دان	-9.67473
▁گوازینگ	-9.67562
▁توکا	-9.67583
▁کالج	-9.67643
▁شام	-9.67646
▁ڈنی	-9.67847
▁شمے	-9.67854
▁شکل	-9.67856
▁صدر	-9.68123
▁ماڑی	-9.68456
▁ہوا	-9.6852
▁زھر	-9.68613
ێن	-9.68619
▁کنوکاں	-9.68647
▁نیاد	-9.68676
▁جم	-9.68828
▁اشوب	-9.68839
▁تیز	-9.6892
▁دیمپان	-9.68988
▁انوں	-9.69138
▁دسمبر	-9.6935
▁زبانا	-9.69381
▁دوا	-9.69382
▁کنائینگ	-9.69493
▁ترک	-9.69504
▁مزنین	-9.69529
▁جا	-9.6956
▁دیوال	-9.69602
▁جنوری	-9.69606
▁نشتگیں	-9.69658
▁لیویز	-9.69707
▁ممکن	-9.69709
▁چکاس	-9.698
▁گوناپ	-9.69824
▁خبر	-9.69945
▁ورنائیں	-9.69955
▁چاہ	-9.70005
▁درائینت	-9.70103
▁موجود	-9.70122
▁سلیم	-9.70481
یت	-9.70598
▁واہگ	-9.70715
▁@,@	-9.70806
▁شان	-9.70858
▁دزگیری	-9.70961
▁مستر	-9.7101
▁شپء	-9.71153
▁نودربراں	-9.71195
▁بت	-9.71196
▁after	-9.71227
▁گوشان	-9.71244
▁ترانگ	-9.71279
▁ادگہ	-9.71281
▁ربیت	-9.71468
▁کوکار	-9.71479
▁والا	-9.71482
▁کنٹرول	-9.71536
▁فرنٹ	-9.71543
کے	-9.71604
▁ماتی	-9.71625
▁پسنی	-9.71698
▁پسند	-9.71713
▁ازمانکانی	-9.71725
▁اگن	-9.71783
▁اوشتات	-9.71838
▁کنڈ	-9.7193
▁شراب	-9.71949
▁بزگ	-9.7202
▁بتل	-9.72059
▁1	-9.72077
▁دروگیں	-9.72087
▁شریف	-9.72263
▁طاقت	-9.72389
▁شکر	-9.72447
▁یکجھتی	-9.72521
▁بنجاہی	-9.72807
▁دروت	-9.72866
▁کمال	-9.72928
▁لال	-9.72943
▁اشیء	-9.72959
▁نود	-9.73043
۔۔۔۔	-9.73054
▁گلزمین	-9.73066
▁بیگواھی	-9.73121
▁بید	-9.73135
▁قلات	-9.73175
▁فوج	-9.7327
▁امید	-9.7339
▁ادارھانی	-9.73436
▁عمران	-9.73479
▁اوگانستان	-9.7348
▁گیری	-9.73511
▁مذہب	-9.73524
▁گناہ	-9.73653
▁ایچ	-9.73678
▁کپتگیں	-9.73684
▁دؤر	-9.73767
▁تپاک	-9.74039
▁دیمپانی	-9.74067
▁جب	-9.74084
▁پمشکہ	-9.74205
▁حد	-9.74326
▁میڈیا	-9.74337
▁قران	-9.74368
▁تن	-9.74545
▁رکینگ	-9.74919
▁وائی	-9.75015
▁ردی	-9.75104
▁سروکی	-9.75133
▁امیر	-9.75148
▁سیت	-9.75208
▁کرنے	-9.75213
▁ھاسیں	-9.75251
▁اورتگ	-9.75284
▁ھلک	-9.75366
▁اینچو	-9.75371
▁تل	-9.75415
▁شعرء	-9.75459
▁چکانی	-9.75511
▁شوہاز	-9.75699
▁جام	-9.75833
▁ڈولیں	-9.75938
▁زیبائی	-9.75961
▁اھوال	-9.75972
▁برکت	-9.76031
▁It	-9.76063
▁نشانی	-9.76111
▁بنداں	-9.76232
▁چکاں	-9.76232
▁داریں	-9.76256
▁تھی	-9.76272
▁اکتوبر	-9.76402
▁زوراکیانی	-9.76668
▁مناں	-9.76711
▁('	-9.76747
▁تیل	-9.76908
▁اسلم	-9.76977
یے	-9.7705
▁ترندی	-9.77066
▁جتاجتائیں	-9.77168
▁ہوئے	-9.77276
▁ہال	-9.77391
▁اواز	-9.777
▁۔۔	-9.77701
▁ایوکء	-9.77701
▁گرد	-9.77887
▁سبز	-9.7802
▁بعد	-9.78143
ب	-9.78188
▁ٹپ	-9.78248
▁other	-9.78462
▁جھل	-9.78582
▁ونت	-9.7864
▁حضرت	-9.78777
مئے	-9.78835
▁بہت	-9.78841
▁چنکس	-9.78854
▁time	-9.78901
اناں	-9.7893
▁حاجی	-9.78953
▁واقعہ	-9.79023
▁چوناھا	-9.79048
▁جنیں	-9.79077
کی	-9.79089
▁لشکری	-9.79152
▁برجاھیں	-9.79278
▁دزکپتگ	-9.79285
▁تئو	-9.79305
▁نپ	-9.79537
▁ھنکین	-9.79667
▁اگہ	-9.79708
ہمے	-9.79742
▁عہد	-9.79816
▁پنام	-9.7983
▁چیاکہ	-9.7985
▁تام	-9.79991
▁کرار	-9.80023
▁تاج	-9.80042
▁چاراں	-9.80145
▁بان	-9.80211
▁متلب	-9.80289
▁گچکی	-9.80303
▁الس	-9.80338
بی	-9.80341
▁شد	-9.80381
▁ایرانء	-9.8048
▁نوشتہ	-9.80508
▁ویبجاہ	-9.80565
▁بھا	-9.80663
▁بدیں	-9.80715
▁کننت۔	-9.80733
▁اندرء	-9.80734
▁مرچاں	-9.80817
▁into	-9.80828
▁راجے	-9.80892
▁ہرکس	-9.81071
▁گول	-9.8112
▁انگریز	-9.81179
▁ل	-9.81224
▁اتکگیں	-9.81451
▁سرڈگار	-9.81477
▁ایوکیں	-9.81533
▁بیم	-9.81541
▁دشتیاری	-9.81586
▁2	-9.81685
▁بله	-9.81707
▁زندان	-9.81722
▁شون	-9.81748
▁روچانی	-9.81804
▁انت۔۔۔	-9.81829
▁پانزدہ	-9.81898
▁دپء	-9.8198
▁رگ	-9.82044
▁نزیکی	-9.82092
▁شھدگ	-9.82096
را	-9.82127
▁کنوکانی	-9.82252
▁رسم	-9.8232
▁گندیت	-9.82404
▁اسمبلی	-9.82481
▁ہوں	-9.82555
▁هست	-9.82651
بزاں	-9.82667
▁بیرانی	-9.82685
▁واجه	-9.82781
▁انہی	-9.82836
▁کارمرد	-9.82878
▁مردمان	-9.82909
▁داروکیں	-9.82958
▁مارگ	-9.8299
ماں	-9.8306
▁زندے	-9.83125
▁کمپنی	-9.83183
▁زیارت	-9.83262
▁گری	-9.83272
▁کشیت	-9.83334
▁بوتہ	-9.83642
▁فروری	-9.83671
▁نزوری	-9.83729
▁بود	-9.83821
▁پرے	-9.83862
▁دامن	-9.83874
▁کازی	-9.83897
وکیں	-9.83905
▁چد	-9.83961
▁راجانی	-9.84012
▁بڈ	-9.84057
'	-9.8411
▁جولائی	-9.84209
▁کج	-9.84269
▁کناں۔	-9.84326
▁وانگء	-9.84361
▁ہرچی	-9.84405
▁سائنسی	-9.8453
▁وا	-9.84564
▁لوز	-9.84615
▁مھکم	-9.84649
▁وہدیکہ	-9.84655
▁انگر	-9.84787
▁پاکستانء	-9.84824
▁استان	-9.84839
▁واحد	-9.84854
▁پانگس	-9.84964
▁would	-9.84992
▁بھتام	-9.85087
o	-9.85148
▁انساپ	-9.85176
▁بلاھیں	-9.85178
▁صنعت	-9.85301
▁عالم	-9.85381
▁تہاری	-9.85435
گیں	-9.85525
▁اپریل	-9.85616
▁دستی	-9.85643
▁حقیقت	-9.85767
▁دمانے	-9.85775
▁لوٹوکیں	-9.8587
▁واکدار	-9.85894
▁مسیت	-9.85907
▁یوسف	-9.85978
▁نیک	-9.8599
▁more	-9.8603
▁سنگر	-9.86099
▁براس	-9.86107
▁گدان	-9.86183
▁بانگ	-9.86257
▁ستمبر	-9.86299
▁تھے	-9.86326
▁شبین	-9.86456
▁دشمن	-9.86506
▁ہاترا	-9.8654
▁کرنا	-9.86568
▁ٹیم	-9.86613
▁ش	-9.86629
▁پالیسیانی	-9.8673
▁ملکاں	-9.86751
▁کد	-9.86769
▁اوپار	-9.8677
▁اوست	-9.8683
▁پروفیسر	-9.86863
▁علاقہ	-9.86864
▁رسگ	-9.86885
▁گچینی	-9.87003
▁مرچیگیں	-9.87233
▁اتاں۔	-9.87284
▁کشار	-9.87317
▁یکبرے	-9.87373
▁نیٹورک	-9.87416
▁صد	-9.87434
▁مرزی	-9.87539
▁قبیلہ	-9.87615
▁انت۔اے	-9.87704
▁ردانک	-9.8782
▁لبزانکء	-9.87872
▁نرم	-9.87885
▁حکم	-9.88037
▁برجا	-9.88053
▁دوازدہ	-9.88128
l	-9.88136
▁کیت۔	-9.88161
▁کلوہ	-9.88164
▁جنکے	-9.88222
▁لگت	-9.88225
▁افغانستان	-9.88366
▁سبک	-9.88411
▁انسانء	-9.88414
▁ھیل	-9.88418
▁ھاترء	-9.88457
▁کرن	-9.8848
▁سہر	-9.8851
▁پ	-9.88535
▁وانگی	-9.88727
▁کمیشن	-9.8876
▁بندش	-9.88814
▁گیوار	-9.88816
▁شمار	-9.88852
ھم	-9.88993
▁بدئے	-9.89005
▁پیک	-9.89013
▁گہار	-9.89077
▁سول	-9.89084
▁بستگیں	-9.89086
▁خاصیں	-9.89086
▁ج	-9.89108
▁گیا	-9.89267
تاکدیم	-9.89471
دومی	-9.89474
▁مجلس	-9.89486
▁حب	-9.89538
▁گلانی	-9.8954
▁ھنچیں	-9.89557
▁سکی	-9.8967
یء	-9.89682
▁over	-9.89784
▁مردء	-9.89811
mber	-9.89823
▁سالے	-9.89873
se	-9.89926
▁اسمان	-9.89975
▁دینت	-9.9003
!‘‘	-9.90068
▁شعرانی	-9.90135
▁دوستیں	-9.90275
▁شاعرے	-9.90364
▁ادینک	-9.90409
۔اے	-9.90436
▁تحریک	-9.9045
▁F	-9.90485
ائیء	-9.90654
▁اسلامی	-9.9067
▁ہونا	-9.90804
▁فوجی	-9.90806
▁زالبولانی	-9.90868
▁نگد	-9.9087
▁کاریت	-9.9089
▁ہشت	-9.90986
▁دائم	-9.91171
▁تاریخی	-9.91186
▁چنڈ	-9.91201
▁سرکماش	-9.91244
▁سیمسر	-9.9132
▁نزینک	-9.91358
چے	-9.9144
▁کندگ	-9.91518
▁برزیں	-9.91526
▁نئیت	-9.91535
▁سسا	-9.91549
▁چیئرمین	-9.91562
▁موہ	-9.91576
▁اشتر	-9.91579
▁گونڈیں	-9.91653
▁کارگس	-9.91672
▁طور	-9.91716
▁چکے	-9.91725
▁پیریں	-9.91903
ار	-9.92112
▁پادانی	-9.92156
▁سنگتے	-9.92441
▁تواری	-9.92446
▁all	-9.92529
گڑا	-9.92565
▁نیوز	-9.92601
▁ساچشتی	-9.92746
▁ڈک	-9.92812
▁مئیں	-9.92833
▁لڈ	-9.9301
▁ماھتاک	-9.93011
▁سمی	-9.93029
▁استیں	-9.93073
▁گندگء	-9.93081
▁جل	-9.93268
▁خاص	-9.93304
▁نادراہی	-9.93314
▁ہکانی	-9.93379
▁مک	-9.93527
▁نویسگ	-9.93539
▁ادار	-9.93579
▁ملکء	-9.93678
▁رؤگ	-9.93685
▁رنج	-9.93688
▁لکھ	-9.9376
▁یورپ	-9.93827
▁مومن	-9.93958
▁دگر	-9.94014
▁لیے	-9.94015
▁جیئند	-9.94016
▁اشکنگ	-9.94152
▁پژدر	-9.9416
▁پہک	-9.94296
▁جاہے	-9.94303
▁اتیں	-9.94323
▁جمالدینی	-9.94352
▁دچار	-9.94427
▁انصاف	-9.94543
▁وتن	-9.94646
▁اسکواڈ	-9.94674
▁ہرچ	-9.9468
▁ریل	-9.94694
▁ساجد	-9.94828
▁گستا	-9.94866
▁حیران	-9.94918
▁تھا۔	-9.94986
▁پارسی	-9.95195
نوکیں	-9.95238
▁کنیں۔	-9.95311
▁گالوار	-9.95353
▁راز	-9.95367
▁لڑ	-9.95424
▁گشاں	-9.95441
▁ماسٹر	-9.9547
▁فائدہ	-9.95536
▁گیپت	-9.95622
▁توامیں	-9.95825
▁ایا	-9.95848
▁بلیدہ	-9.96021
▁دیوانے	-9.96251
▁ھمگرنچ	-9.96298
▁یازدہ	-9.96299
▁ماہتاک	-9.9631
▁بینک	-9.96313
▁3	-9.96322
▁چارمی	-9.96363
▁بک	-9.96364
▁معلوم	-9.96438
▁٭٭٭	-9.96531
▁اناں	-9.96573
▁زمانگء	-9.96577
▁نزاناں	-9.96599
▁پاکیں	-9.96674
▁واست	-9.96746
▁ساپ	-9.96751
نوں	-9.96776
▁سپت	-9.96819
▁چہر	-9.96823
▁اؤرتگ	-9.96831
▁خیر	-9.96923
▁ناماں	-9.96946
▁نگ	-9.96952
▁پلہ	-9.97072
▁ملکانی	-9.97148
▁رسانکدراں	-9.9719
▁ڈپٹی	-9.97253
▁خود	-9.97253
▁کچھ	-9.97281
▁چارت	-9.97299
▁بلک	-9.97307
▁قدر	-9.97341
▁مردین	-9.97367
▁کرتے	-9.97404
▁اروس	-9.97454
▁اسپیت	-9.97497
ئی	-9.97516
▁۔۔۔۔	-9.97534
▁شئے	-9.97605
▁مہناز	-9.97696
▁نقصان	-9.97708
▁بروت	-9.97711
▁کمالان	-9.97711
▁اسرائیل	-9.97737
▁ھمود	-9.97812
▁بدی	-9.97886
▁اتگ۔	-9.97923
▁زیان	-9.97979
▁when	-9.98019
▁she	-9.98055
on	-9.98129
▁نادراھجاہ	-9.98141
▁مرز	-9.98187
▁نزانت	-9.98195
▁بچکند	-9.98254
▁18	-9.98281
▁اورت	-9.9831
▁جاہاں	-9.98348
▁B	-9.98492
▁دوبر	-9.98514
▁ھیر	-9.9857
▁مطلب	-9.98676
▁اسپ	-9.98805
▁واھند	-9.98812
▁بوگی	-9.98903
▁براہ	-9.98991
▁گندئے	-9.99027
▁پراہ	-9.99033
▁کانود	-9.99057
▁امن	-9.99064
▁مردمء	-9.99153
▁دگنیا	-9.99226
▁مسلم	-9.99298
▁چینی	-9.99407
▁ھراب	-9.9943
▁بگش	-9.99473
▁پیسرا	-9.99482
▁غزل	-9.99615
▁راہء	-9.99738
▁دروشمے	-9.99828
▁بگ	-9.99831
▁ئا	-9.99924
▁وقت	-9.99957
▁سیاھیں	-9.99975
▁T	-9.99982
▁کوشست	-10.0002
▁یکجہتی	-10.0004
▁ھوش	-10.0008
▁مذہبی	-10.0009
▁دستیگ	-10.0009
▁بگوش	-10.0012
▁موبائل	-10.0015
▁S	-10.0016
▁حصہ	-10.0024
▁گلاں	-10.0031
▁گریوگ	-10.0034
دو	-10.0097
ری	-10.0104
▁لوٹت	-10.0107
▁ز	-10.0109
▁ورناہ	-10.0111
▁شیخ	-10.0111
▁سوبین	-10.0114
▁زرتگ۔	-10.0117
▁ہوٹل	-10.0121
▁گنج	-10.0123
▁نمیران	-10.0124
▁مل	-10.0134
▁یو	-10.0139
▁سان	-10.0147
▁انتزامیہ	-10.0149
▁دلجم	-10.0153
▁لوگانی	-10.0156
▁most	-10.0158
▁پکار	-10.0164
▁گوما	-10.0166
▁up	-10.0184
▁وانینگ	-10.0185
▁چارات	-10.0185
▁صوبہ	-10.0187
▁چادر	-10.0189
▁کورٹ	-10.0205
▁اتگیں	-10.0206
ےء	-10.0208
▁جناں	-10.0212
▁ہپت	-10.0213
▁دراتک	-10.0213
▁سربوتگیں	-10.0221
▁بیر	-10.0223
during	-10.0224
▁پنجاب	-10.023
▁سارتیں	-10.0233
▁تچکیں	-10.0234
نا	-10.0239
▁جتگ۔	-10.024
▁سب	-10.0243
▁دلجمی	-10.025
▁ہبر	-10.0254
▁ارب	-10.0262
▁بام	-10.0268
▁لوٹیت۔	-10.0271
▁ناصر	-10.0276
▁ایراد	-10.0284
ary	-10.0291
▁زیادہ	-10.0298
▁سوشل	-10.0317
▁سوچ	-10.0325
▁نیکراھی	-10.0329
▁ھچبر	-10.0333
▁گا	-10.0336
▁ھشک	-10.034
▁ھواری	-10.0343
▁پوست	-10.0344
▁زباناں	-10.0345
▁game	-10.0348
▁جندئیگ	-10.0353
▁میری	-10.0354
▁گوم	-10.0357
▁سبزیں	-10.0361
▁only	-10.0367
▁راه	-10.037
ج	-10.0373
▁وهد	-10.0382
▁زیرگ	-10.0393
▁ہاشمی	-10.041
▁سانگ	-10.0411
▁ٹیکنالوجی	-10.0411
▁جتائی	-10.0418
▁شرتریں	-10.043
▁الی	-10.0436
▁ہوتا	-10.0442
▁شست	-10.0443
▁کسمانک	-10.0444
▁زانتی	-10.0445
▁سا	-10.0449
▁کند	-10.0457
▁نیں	-10.0459
▁وفا	-10.0459
▁گشے	-10.0461
▁عزیز	-10.0472
▁پھل	-10.0482
▁رہشون	-10.0483
▁زندگیں	-10.0484
▁زئی	-10.049
in	-10.0497
▁بیگا	-10.0503
▁نامہ	-10.0508
▁ہنچو	-10.0521
▁گوشت۔	-10.0546
چو	-10.0546
▁گاڑیانی	-10.0549
▁سگریٹ	-10.0549
▁درس	-10.0555
▁دیگر	-10.0555
▁ریش	-10.0561
▁مقصد	-10.0571
▁بلوچء	-10.0571
▁تاکت	-10.0574
▁شتاں	-10.0574
▁پوشاک	-10.0576
▁ندکار	-10.0577
▁وهدے	-10.0597
▁داراں	-10.0607
▁نیامء	-10.0613
▁اسل	-10.0615
▁امریکی	-10.0618
▁بلکن	-10.0621
▁وڈ	-10.0622
▁احت	-10.0627
کار	-10.0627
ion	-10.0632
▁کاف	-10.0658
▁نزیکیں	-10.066
▁زیبا	-10.0663
▁جاہء	-10.0666
۔۔	-10.067
▁ارشاں	-10.0673
▁سارت	-10.0677
▁اؤرت	-10.0691
▁ڪہ	-10.0699
▁تنک	-10.0701
▁ھندی	-10.0701
▁روگء	-10.0702
▁بج	-10.0704
▁گالبند	-10.0705
▁شرف	-10.0708
▁مسلمان	-10.0713
▁]	-10.0719
▁کتاباں	-10.0729
▁روایت	-10.073
▁برابر	-10.0733
tween	-10.0734
▁راھے	-10.0736
▁دگے	-10.0742
▁بنیادم	-10.0748
▁وانگجاہ	-10.0759
▁ھرچی	-10.076
▁ھمدا	-10.0764
▁سئیں	-10.0768
▁اسی	-10.0771
▁بوہان	-10.0775
▁ھاک	-10.0775
▁نامے	-10.0781
▁میڑ	-10.0786
▁کونسل	-10.0802
▁صبا	-10.0807
about	-10.081
▁باری	-10.0816
▁پرک	-10.0817
▁سالانی	-10.0817
داں	-10.0819
▁اہوالکار	-10.0823
▁out	-10.0826
▁پیشی	-10.0826
می	-10.0831
▁لین	-10.0834
▁حاترا	-10.0847
▁راجء	-10.0849
▁ھانی	-10.0864
▁زاھر	-10.0874
▁سرمچارانی	-10.0876
▁him	-10.088
▁سوال	-10.0886
▁بور	-10.0892
▁علمی	-10.0895
دل	-10.0896
▁دیدگ	-10.0902
▁رضا	-10.0906
▁لا	-10.0908
▁سالء	-10.0916
▁گواہ	-10.0916
▁علیہ	-10.0921
▁لیگ	-10.0925
▁ارت	-10.0926
تی	-10.0934
▁کامیاب	-10.0937
▁ایوب	-10.0942
▁نیکی	-10.0944
▁پرواز	-10.0948
▁علاج	-10.0949
▁گوئشت	-10.0954
▁یاں	-10.0955
▁مگر	-10.0956
▁کینگ	-10.0966
▁کام	-10.0969
▁تمام	-10.0975
▁سلامت	-10.0975
▁اوشت	-10.0978
▁کلام	-10.098
ce	-10.0989
ال	-10.0989
▁چارگء	-10.0994
▁ثابت	-10.1001
▁","	-10.1004
▁اھگ	-10.1005
▁ڈیک	-10.1008
▁کول	-10.1008
▁پشتء	-10.1014
▁انگتہ	-10.1015
▁play	-10.1015
▁کشندہ	-10.1018
▁ادارہانی	-10.1019
انت۔	-10.1025
▁ذاتی	-10.1028
▁شپے	-10.1028
▁نون	-10.103
▁دزی	-10.1033
▁حلک	-10.1036
▁جاه	-10.1038
▁again	-10.1038
▁پورا	-10.1042
▁بلوچے	-10.1042
▁بیوکیں	-10.1048
▁مشکے	-10.1049
▁سلمان	-10.1064
▁ادارھاں	-10.1072
▁نامدار	-10.1072
▁ظلم	-10.1074
!......	-10.1076
▁حون	-10.1076
▁رھادگ	-10.1083
▁three	-10.1088
▁داریت۔	-10.1088
▁بوھیر	-10.1092
وت	-10.1092
▁ھمائی	-10.1098
▁باج	-10.1098
▁ظاہر	-10.1103
▁ورنایانی	-10.1108
▁رؤت	-10.1113
▁نکش	-10.1115
▁چاردہ	-10.1119
▁گوشئے	-10.1119
نت۔	-10.1125
▁پروشگ	-10.1136
▁بکناں	-10.1139
▁پالیسی	-10.1141
▁لبزانت	-10.1144
▁۔ائی	-10.115
▁باپاری	-10.115
▁کپان	-10.1154
▁season	-10.1155
ہم	-10.1162
▁فضل	-10.1166
دی	-10.1168
▁زامران	-10.1169
▁دماغ	-10.1171
▁درک	-10.1173
▁کوپگ	-10.1173
▁ادمین	-10.1173
▁بکنت۔	-10.1173
▁عام	-10.1175
▁محبت	-10.1175
▁استمان	-10.1177
▁لیک	-10.1178
▁''	-10.1181
▁فکشن	-10.1194
r	-10.12
▁بران	-10.1206
▁بدار	-10.1209
▁گڈسر	-10.1213
▁اسپیتیں	-10.123
▁چیک	-10.1234
ish	-10.1236
▁نبیس	-10.1238
▁چ	-10.1243
▁اؤکیں	-10.1246
▁ساعت	-10.1247
▁انور	-10.1255
▁نیت	-10.1259
▁گشت۔	-10.1262
▁وکیل	-10.1268
▁کلی	-10.1271
▁وائرس	-10.1273
▁چن	-10.1276
▁تچان	-10.128
▁گیشینگ	-10.1286
▁تجربہ	-10.1289
▁سعید	-10.1293
▁On	-10.1294
▁باگ	-10.1299
▁us	-10.1299
▁چند	-10.1303
▁المیں	-10.1306
گی	-10.1312
▁ڈیہہ	-10.1324
▁بئیں	-10.1326
▁ولی	-10.1335
▁شاعریء	-10.1336
▁جز	-10.1342
▁قاسم	-10.1343
▁کبر	-10.1349
▁ستا	-10.135
▁تعلیم	-10.1356
▁زرء	-10.1358
▁than	-10.136
▁ہائی	-10.1387
▁ردیں	-10.1387
▁گوک	-10.1392
▁کارمرزی	-10.1398
▁ائیا	-10.14
▁دمک	-10.14
یہ	-10.1405
▁دوستین	-10.1407
▁شاعرانی	-10.1421
▁انگہ	-10.1421
▁ادینگ	-10.1432
▁باسکاں	-10.1433
▁کردے	-10.1435
▁زرباری	-10.144
▁دلبڈی	-10.1452
▁بنجاہ	-10.1454
▁پترت	-10.1455
▁السی	-10.1459
...?	-10.146
▁')	-10.1465
▁بگل	-10.1468
▁امین	-10.1486
▁سنچ	-10.1493
▁قول	-10.1495
▁نبی	-10.1497
▁نظم	-10.1499
▁گالاں	-10.1499
▁زوریت	-10.1502
▁C	-10.1503
▁بجٹ	-10.1504
▁سرے	-10.1515
▁ضرورت	-10.1524
▁تئ	-10.1526
غ	-10.1537
▁بئیگ	-10.1539
▁لانچ	-10.1539
▁موکل	-10.1545
▁through	-10.1564
اس	-10.1565
▁گلہ	-10.1567
▁اومان	-10.1567
▁غنی	-10.157
▁جاتا	-10.1571
▁سسٹم	-10.1576
▁سوبمند	-10.1579
▁اندیم	-10.1581
▁راجمان	-10.1584
▁رحم	-10.1586
▁نبشتگیں	-10.1595
▁لوگاں	-10.1602
▁کشیں	-10.161
▁پونز	-10.1614
▁سست	-10.1615
▁سیاد	-10.1616
▁وڈیں	-10.1621
▁دودمان	-10.1621
▁حانی	-10.1631
▁جاگہے	-10.1633
▁پلانی	-10.1639
▁لبزاں	-10.1641
▁تہار	-10.1645
▁ترکی	-10.1649
▁راشد	-10.1657
▁فون	-10.1659
▁زیمر	-10.1661
▁تگ	-10.1662
▁بہار	-10.1662
▁5	-10.167
▁ھندوستان	-10.1671
▁صفت	-10.1672
▁ہوش	-10.1678
▁بازینے	-10.168
▁عملی	-10.1689
▁دولت	-10.1698
▁بزگی	-10.1701
▁جنئگ	-10.171
▁ھردو	-10.1712
▁m	-10.1722
▁زیب	-10.1729
▁میدان	-10.173
▁[	-10.1734
▁سرکارء	-10.1736
▁سمجھ	-10.1739
▁چندے	-10.1744
▁دلیل	-10.175
▁ابرم	-10.1751
▁لوگے	-10.1756
▁قانون	-10.1767
▁پند	-10.1768
▁تاکہ	-10.1778
▁لائن	-10.178
▁فرق	-10.1784
▁later	-10.1786
▁ھیران	-10.1787
▁گوز	-10.1793
▁while	-10.1796
▁پہنات	-10.1806
▁یعنی	-10.1815
▁درداں	-10.182
گوشتگ	-10.1828
▁مے	-10.1828
▁متاثر	-10.183
▁دینی	-10.1839
▁حاکم	-10.1842
▁مرگء	-10.1843
▁روش	-10.1848
▁جنوک	-10.1851
▁پیرک	-10.1854
▁کوٹ	-10.1854
▁پیچ	-10.1867
▁ماتء	-10.1869
▁منظور	-10.1873
تگیں	-10.1876
▁دیا	-10.1887
▁صاف	-10.1888
دگہ	-10.1889
▁بگندئے	-10.189
▁ہندوستان	-10.1894
▁چتور	-10.1903
▁ہندی	-10.1909
▁نیکیں	-10.1912
▁زیات	-10.1913
▁اچہ	-10.1918
▁زوال	-10.1919
▁ارواح	-10.1923
▁some	-10.1925
▁ربیدگی	-10.1926
▁لازم	-10.1926
▁گی	-10.193
▁قبر	-10.193
▁نظریہ	-10.1931
▁زالبولے	-10.1935
▁ارزان	-10.1937
▁پا	-10.1937
▁روسی	-10.1943
▁گوھار	-10.1949
▁پرپٹ	-10.1952
▁کمبر	-10.1953
▁ریچ	-10.1955
▁تہی	-10.1962
▁راجمانی	-10.1963
▁وانندہ	-10.1971
▁لعل	-10.1975
▁رندی	-10.1988
▁بلد	-10.1993
پدا	-10.2003
▁کلاں	-10.2007
made	-10.2008
▁کپت۔	-10.2012
▁باریگ	-10.2015
▁حاصیں	-10.2031
▁زیبائیں	-10.2035
▁رجینگ	-10.2036
▁نندوکیں	-10.2037
▁انا	-10.2052
▁وزن	-10.2052
▁چمشانک	-10.2059
▁قرار	-10.2074
▁چوک	-10.2078
?”	-10.2085
▁مروچیگیں	-10.2098
▁کیمپ	-10.21
▁گوشنت	-10.21
▁گلامی	-10.2104
▁ھمنچو	-10.2106
▁خاران	-10.2107
▁سینگ	-10.2108
▁شیئر	-10.2114
▁بوتین	-10.2117
تگ	-10.2118
▁گوشدارگ	-10.2129
▁گہگیری	-10.213
▁4	-10.2144
▁ائید	-10.2144
▁تپاس	-10.2147
▁گردن	-10.2149
▁دژمنیں	-10.215
ون	-10.2162
دیم	-10.2164
▁جگر	-10.2164
▁مردمی	-10.2166
▁دگرے	-10.2168
یاں	-10.2169
▁می	-10.217
▁زرمبش	-10.2176
▁توارے	-10.2182
▁پش	-10.2186
▁ھستی	-10.2187
”.	-10.2189
▁دستا	-10.2201
▁خاندان	-10.2203
▁گڑ	-10.2205
▁گہرام	-10.2206
▁گلے	-10.2207
▁پرشت	-10.2211
able	-10.2213
ھو	-10.2215
▁سبی	-10.2218
▁درامد	-10.2224
▁گواچن	-10.2225
▁صرف	-10.2225
▁پرواہ	-10.2226
▁گراب	-10.2235
▁لوٹگ	-10.2236
▁ھار	-10.2243
▁گلیں	-10.2244
▁زار	-10.2244
▁اگدہ	-10.2245
▁۔من	-10.2246
▁ایوکا	-10.2246
▁دیگء	-10.2256
▁ورنائی	-10.2262
▁میڈیکل	-10.2262
▁نوزدہ	-10.2282
▁شت۔	-10.2282
▁ھنچوش	-10.229
▁مرت	-10.2292
▁رجانکار	-10.2296
▁شاعراں	-10.23
▁جماعت	-10.2308
▁اتک۔	-10.2308
▁ھنچو	-10.2311
▁ہمرائی	-10.2319
▁لج	-10.2326
▁پاٹی	-10.2327
▁چھ	-10.2327
▁دریں	-10.2334
▁استال	-10.2335
▁اسان	-10.2343
▁کہنیں	-10.2351
▁ظفر	-10.2353
▁درچکانی	-10.2355
▁کمپیوٹر	-10.236
▁یونین	-10.2361
▁تہاریں	-10.2364
▁گوزان	-10.2365
▁بوئیگ	-10.2369
▁نواز	-10.2372
▁طرف	-10.2375
▁زھیر	-10.2378
▁چاریت	-10.2382
▁ضلع	-10.2385
▁پرمان	-10.2385
▁ڈیٹا	-10.2386
▁تچگ	-10.2391
▁چمے	-10.2392
▁گلگ	-10.2396
▁زانشت	-10.242
ity	-10.2422
▁اسحاق	-10.2427
▁پدریچ	-10.2428
▁زمینء	-10.2429
▁امریکا	-10.2431
ھما	-10.2442
▁مئیل	-10.2446
▁حقانی	-10.2448
▁تاکبند	-10.2453
بیت	-10.2454
▁تہہ	-10.2469
▁پندل	-10.2474
▁تم	-10.2476
▁شپاں	-10.2479
▁دپی	-10.2479
i	-10.2481
▁کایاں	-10.2482
▁زات	-10.2483
us	-10.2488
▁ڈیتھ	-10.2491
▁ارشے	-10.2494
تاکدیم۔	-10.2494
پد	-10.2495
▁دیمترا	-10.2499
▁خانہ	-10.25
▁اختر	-10.2502
ھ	-10.2512
▁پنت	-10.2513
▁درشانداب	-10.2523
▁واکداراں	-10.2526
▁قبول	-10.2531
▁ھان	-10.2539
▁چر	-10.2539
▁کولواہ	-10.2541
▁رک	-10.2549
▁ھستیں	-10.255
▁اتار	-10.2555
▁کاروباری	-10.2556
▁سار	-10.2557
▁بائد	-10.2562
▁لوٹانی	-10.2567
▁پروگرام	-10.2568
▁دلوت	-10.2569
▁جہاں	-10.257
▁شھدربرجاہ	-10.2577
▁صلی	-10.2579
▁لے	-10.2586
▁پریات	-10.2589
▁حرکت	-10.259
▁ازادی	-10.2595
▁زہیر	-10.2597
▁مدتے	-10.2603
▁کارمندانی	-10.2611
▁میتگء	-10.2612
▁سوگند	-10.2613
▁بزگیں	-10.2613
▁بجلی	-10.2614
▁گرمیں	-10.2626
▁ہوئی	-10.263
▁ریڈیو	-10.2638
▁یوکرین	-10.2645
▁راجدپتری	-10.2645
▁بنزہ	-10.2651
▁جاری	-10.2656
ٹ	-10.2656
▁اپء	-10.2664
▁جنینے	-10.267
▁ٹاہ	-10.2674
ever	-10.2676
▁کانفرنس	-10.2687
▁پاگ	-10.2691
▁میاں	-10.2695
▁new	-10.2696
▁اندری	-10.2698
▁حداء	-10.2701
▁رن	-10.2705
▁قدیم	-10.2708
▁شازادگ	-10.2711
▁چنگ	-10.2711
▁ہمودا	-10.2716
▁ڈس	-10.2717
▁درملکی	-10.2718
▁کھ	-10.272
یانی	-10.2722
▁where	-10.2724
▁نمیرانیں	-10.2734
▁جوش	-10.2734
such	-10.2736
▁وران	-10.2737
▁زبہر	-10.2738
▁زانتکاری	-10.2742
نبشتانک	-10.2749
▁دیراں	-10.2761
▁پناہ	-10.277
▁درگیجگ	-10.2772
▁چیرء	-10.2773
▁ادارگ	-10.279
▁ات۔۔۔	-10.2797
▁زھری	-10.2805
▁them	-10.2808
▁ساد	-10.2812
▁دوری	-10.2812
▁کنغ	-10.2814
▁مہرء	-10.2818
▁کوھانی	-10.2823
▁نویسی	-10.2829
▁شروع	-10.2829
▁جیل	-10.2836
▁کوچگ	-10.2836
▁کمتر	-10.2841
▁انوگیں	-10.2845
▁دریگ	-10.285
▁عابد	-10.285
▁محمود	-10.2859
▁مولوی	-10.2861
▁ترین	-10.2866
▁پلاں	-10.2872
▁غوث	-10.2875
▁پائدگ	-10.2875
▁number	-10.2876
▁ساہگ	-10.2884
▁ھاران	-10.2887
▁روح	-10.2888
▁اہم	-10.289
▁بدنت	-10.2908
▁چرائی	-10.291
▁M	-10.2911
▁تجربت	-10.2917
▁سرھال	-10.2928
▁بندر	-10.2928
▁بز	-10.2934
▁نت	-10.2938
▁مز	-10.294
▁ساچ	-10.2946
▁گونڈو	-10.2958
▁وجہ	-10.2962
▁وتکشی	-10.2962
▁مکسد	-10.2969
▁دانگ	-10.2986
▁پرشتگ	-10.2988
▁مرتگیں	-10.2991
▁رہ	-10.3002
▁ادیم	-10.3008
▁بری	-10.3009
▁جہدء	-10.3011
▁نیاما	-10.3013
▁ھنر	-10.3013
","	-10.3013
▁اشوبی	-10.3014
▁شرگدار	-10.3019
▁دانک	-10.3022
▁چیرا	-10.3024
▁بازین	-10.3029
▁بندوکیں	-10.303
▁چوپ	-10.3031
▁پور	-10.3031
▁follow	-10.3033
▁ام	-10.3039
▁وابانی	-10.304
▁بژن	-10.3055
▁ھمیشی	-10.3056
▁ہچبر	-10.3058
▁ستر	-10.3059
▁خالد	-10.306
▁جد	-10.3066
میں	-10.3075
▁برمش	-10.3079
▁امروز	-10.3083
▁This	-10.3084
▁مساپر	-10.3089
▁مالک	-10.309
▁ھپتاد	-10.3092
▁ھسپتال	-10.3096
▁بلوچیء	-10.3105
پ	-10.3134
▁پازل	-10.3136
▁جمبر	-10.3137
▁بنیادی	-10.3141
▁پنچمی	-10.3142
▁ذکر	-10.3142
اپ	-10.3144
▁سود	-10.3149
▁قلم	-10.3152
▁درسد	-10.3156
باز	-10.3157
▁ہمدا	-10.3159
▁گوانک	-10.3162
▁سرین	-10.3168
▁جنکانی	-10.318
▁گھار	-10.3184
▁film	-10.3203
▁گژن	-10.3207
کنگ	-10.3212
▁ھشکیں	-10.3215
▁being	-10.3215
▁نسیم	-10.3216
▁چینچو	-10.3227
▁استار	-10.3227
▁دستگیر	-10.3228
۔بلے	-10.3233
▁رندگیری	-10.3234
▁زندگانی	-10.3238
▁تاکدیم۔	-10.324
▁واکدارانی	-10.3241
▁پتء	-10.3246
▁کشان	-10.3248
▁بنیات	-10.3254
▁000	-10.3276
▁یعنے	-10.3278
▁record	-10.3281
▁سوسائٹی	-10.3283
▁New	-10.3284
▁song	-10.3288
............	-10.3293
▁ڈرائیور	-10.3296
▁لیاری	-10.3302
▁چکچینی	-10.3303
▁بینگ	-10.3307
▁وہداں	-10.3309
▁کسء	-10.3319
▁رہے	-10.332
▁before	-10.3323
▁part	-10.3328
▁مین	-10.3334
▁سیاھگ	-10.3339
▁سنی	-10.3344
▁ترجمہ	-10.3344
▁پدی	-10.3344
▁دمب	-10.3345
جی	-10.3347
▁ھکم	-10.3351
▁وانوکاں	-10.3352
▁فقیر	-10.3357
▁ھبرے	-10.3363
▁گالانی	-10.3366
▁سرزمین	-10.3366
▁کورء	-10.3375
▁اشنا	-10.3376
▁تپاوت	-10.338
▁مارشتانی	-10.3392
ڈ	-10.3397
▁مروچاں	-10.3399
▁نوکی	-10.3406
▁سرحال	-10.3429
▁تری	-10.344
▁کپیت۔	-10.3441
▁کلگ	-10.3441
▁دائمی	-10.3445
▁e	-10.3445
مہ	-10.3446
او	-10.345
▁قوت	-10.3452
▁تپنگ	-10.3459
▁درکپت	-10.3464
▁استعمال	-10.3469
▁موتک	-10.3474
▁شعور	-10.3477
▁دراں	-10.3479
▁ہوتی	-10.348
▁برپ	-10.3485
▁ماه	-10.3487
▁مواد	-10.3493
▁ملکے	-10.3505
▁ھوٹل	-10.351
▁اہگ	-10.352
▁یونانی	-10.3521
▁جاگہہ	-10.3522
▁راھبند	-10.3525
▁ازمانکے	-10.3525
▁سیکورٹی	-10.3526
▁درکانودی	-10.3526
▁second	-10.353
▁باوست	-10.3531
ایشی	-10.3534
▁ابن	-10.3536
▁ایشان	-10.3548
▁اخلاقی	-10.3557
ڈاکٹر	-10.356
مراد	-10.3562
ع	-10.3562
▁اشک	-10.3564
▁معاملہ	-10.3569
▁شاعرء	-10.3576
▁ناچ	-10.3576
▁عباس	-10.3584
▁زیت	-10.3585
▁دلے	-10.3589
le	-10.3591
▁نبیت	-10.3603
▁بالا	-10.3604
▁پرشتگیں	-10.3606
▁نزوریں	-10.3606
▁پہر	-10.3612
▁ننگ	-10.3615
▁بزدار	-10.362
▁گوازینتگ	-10.3636
▁گیگ	-10.3639
▁جہانی	-10.3646
gan	-10.3646
▁الدین	-10.365
▁جنجالانی	-10.3652
▁وئیلاں	-10.3656
▁جنزان	-10.3657
▁دنیگا	-10.3658
▁گپتگیں	-10.3661
▁نیل	-10.3665
▁دیوانء	-10.3665
▁ابا	-10.3666
▁وہدی	-10.3674
▁رم	-10.3682
▁ہان	-10.3694
ایاں	-10.3696
▁ژا	-10.3705
▁خلاف	-10.3709
▁سریں	-10.3714
▁توان	-10.3715
▁سیٹ	-10.3716
▁بیگء	-10.372
▁اقبال	-10.3729
▁کرتا	-10.3747
▁under	-10.3753
▁اختیار	-10.376
▁ادمی	-10.3766
ائیں	-10.3768
▁ازار	-10.3781
▁وام	-10.3782
▁سیم	-10.379
▁work	-10.379
▁کاہ	-10.3792
▁ایگء	-10.38
▁حمید	-10.3802
▁هبر	-10.3804
۔۔۔۔۔	-10.3811
▁مہرانی	-10.3818
▁لندن	-10.3829
▁کتابء	-10.3829
▁al	-10.3833
▁گۆں	-10.3834
▁رہا	-10.3835
▁سیاہیں	-10.3836
▁سعودی	-10.3837
▁call	-10.3839
▁بھرے	-10.384
▁صدی	-10.3841
▁ری	-10.3844
▁اشکتگ	-10.3857
بلئے	-10.3865
▁پما	-10.3868
▁جستے	-10.387
▁گنوکی	-10.3877
▁گونڈ	-10.3884
▁شئر	-10.3886
▁روگی	-10.3896
▁چپی	-10.3898
▁دیدگاں	-10.3908
▁کریمہ	-10.391
تر	-10.3912
▁انکار	-10.3913
▁عدالت	-10.3914
▁دگرانی	-10.3916
▁نیاں	-10.3916
▁اہمد	-10.3922
▁تنقید	-10.3922
an	-10.3926
▁چا	-10.3933
▁end	-10.3939
▁ہمگرنچ	-10.3941
▁سواریں	-10.3942
▁سو	-10.3948
▁مارشتاں	-10.395
▁سرشون	-10.3952
▁وثی	-10.3966
▁صوبائی	-10.3967
▁تاھیر	-10.3975
▁نوکین	-10.3978
▁جانسلامتی	-10.3979
▁گماں	-10.3981
▁سراوان	-10.3984
▁وپت	-10.3986
▁سببء	-10.3995
▁شھری	-10.3998
ترا	-10.3999
▁انسانے	-10.4005
▁گشان	-10.4017
▁can	-10.402
▁مجبور	-10.402
▁حکیم	-10.4027
▁چول	-10.4028
▁وابے	-10.4029
▁ڈکال	-10.403
▁بابا	-10.4032
▁منافع	-10.4032
▁چونائی	-10.4033
▁خانء	-10.4038
▁مود	-10.404
▁دگانی	-10.4041
انہ	-10.4064
▁تبک	-10.407
▁کنے	-10.4071
▁وتگڑیں	-10.4073
▁high	-10.4073
▁de	-10.4074
شپ	-10.4083
▁روچگ	-10.4085
▁بوتگنت	-10.4085
▁سن	-10.4095
▁زھگانی	-10.4096
▁large	-10.41
▁حبرے	-10.4103
▁area	-10.4105
▁شاھی	-10.4113
▁اھد	-10.4115
▁الاج	-10.4118
▁گپت۔	-10.4119
▁there	-10.4123
▁ڈالر	-10.4126
▁album	-10.4135
▁شوربندی	-10.4146
چی	-10.415
▁جستانی	-10.4151
▁زد	-10.4155
▁کارمندے	-10.4156
land	-10.4157
▁کتیں	-10.4159
▁ھزاراں	-10.4161
▁نثار	-10.4164
▁درانگازی	-10.4167
▁series	-10.4167
▁تعلق	-10.4171
▁رودراتکی	-10.4172
▁جتگیں	-10.4188
▁جنت۔	-10.419
▁جرم	-10.4192
▁چاچ	-10.4197
▁واہند	-10.4213
▁قبائلی	-10.4214
▁ابرمی	-10.4215
▁فیض	-10.4215
▁سلیمان	-10.4215
سی	-10.4224
▁حمزہ	-10.4227
▁روژنائی	-10.4228
▁نهانت	-10.4237
▁اسماعیل	-10.4239
تا	-10.4259
▁موت	-10.4259
ف	-10.4263
▁ھمودا	-10.4274
▁رسیت۔	-10.4274
▁کرتنت	-10.4277
▁حالت	-10.428
▁اسٹوڈنٹس	-10.4281
▁توسیپ	-10.4282
▁ایوکی	-10.4284
▁پولی	-10.4289
▁افسر	-10.4289
▁بزور	-10.4292
▁پوش	-10.4295
▁re	-10.4298
▁دراتکگ	-10.4301
▁گندیں	-10.4315
▁پشتی	-10.4317
▁زمستان	-10.4317
▁نگاہ	-10.4318
▁توپک	-10.4321
▁کستریں	-10.4325
▁لنٹ	-10.4333
▁چاگردے	-10.4334
▁گھر	-10.4339
▁بازارء	-10.4341
▁سھر	-10.4341
یناں	-10.4346
▁جیہند	-10.435
▁دن	-10.4351
▁حیات	-10.4358
▁ہمراہی	-10.436
▁تمن	-10.4364
▁لاہور	-10.4377
▁ملامت	-10.438
▁قبضہ	-10.4397
▁عیسیٰ	-10.4402
رد	-10.4406
▁ھپتگ	-10.4406
▁اتکگ۔	-10.4407
▁حیالانی	-10.441
▁وسی	-10.4415
▁اشارہ	-10.4416
▁روکیں	-10.4419
▁جائے	-10.4425
▁نودربرے	-10.4427
▁کھولانی	-10.4428
▁کلاک	-10.4429
▁رمضان	-10.443
بلکیں	-10.4442
▁خالق	-10.4443
▁والے	-10.4449
▁جت۔	-10.4452
▁both	-10.4456
▁دلی	-10.4459
▁کوھی	-10.446
▁راکٹ	-10.4462
▁نیٹ	-10.4462
..?	-10.4465
▁میزان	-10.4468
▁پشک	-10.4468
▁کشء	-10.4469
▁ممتاز	-10.4477
▁کساسے	-10.4478
▁احساس	-10.4479
▁گوراں	-10.4482
▁no	-10.4485
▁چیزء	-10.4488
▁بازی	-10.4494
▁مزاحمت	-10.4501
▁پڑء	-10.4502
▁ڈنء	-10.4503
▁includ	-10.4518
▁پریں	-10.4519
▁نال	-10.452
▁عطاشاد	-10.4526
▁سہی	-10.4529
▁لمب	-10.4529
▁بندیت	-10.4539
▁کپوت	-10.454
▁نوکری	-10.4544
▁برزء	-10.4551
▁نیمون	-10.4552
▁سوبمندی	-10.4553
▁دیریں	-10.4556
▁ساحرء	-10.4565
▁پولکاری	-10.4566
▁درچکے	-10.4571
▁استحکام	-10.4574
▁مسافر	-10.4577
▁هال	-10.4578
?......	-10.4582
