<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ءَ	-3.03565
▁ءِ	-3.3623
▁ءُ	-3.63368
▁کہ	-4.07378
▁انت	-4.17251
,	-4.324
▁ء	-4.73692
▁اے	-4.79895
▁ات	-4.89986
▁,	-4.9432
▁نہ	-4.97904
▁وتی	-5.02488
▁چہ	-5.12963
▁۔	-5.21985
▁من	-5.24481
▁	-5.28947
▁یک	-5.30469
▁ائی	-5.30999
▁ا	-5.38291
▁انت۔	-5.41164
▁بیت	-5.44578
▁کنگ	-5.50392
▁گوں	-5.50535
▁و	-5.52887
▁بہ	-5.54691
▁پہ	-5.55052
ءِ	-5.56959
▁(	-5.62188
ءَ	-5.63281
▁:	-5.64527
انی	-5.66595
اں	-5.68668
ی	-5.71977
یں	-5.76071
▁سر	-5.77973
ے	-5.82155
▁بلوچ	-5.82919
▁بوتگ	-5.83428
▁)	-5.91191
۔	-5.9275
▁.	-5.92995
▁the	-5.95861
▁بلے	-5.99633
s	-6.0292
▁منی	-6.02987
▁ئے	-6.03495
▁کنت	-6.09997
▁ھم	-6.11517
▁تو	-6.11881
▁کتگ	-6.14419
ءُ	-6.15685
▁بوت	-6.16211
ا	-6.19732
▁بیتگ	-6.22472
▁بے	-6.24349
)	-6.24769
▁کن	-6.2516
▁مردم	-6.25997
▁ئ	-6.26757
.	-6.2728
:	-6.27663
▁بلوچستان	-6.29253
▁ما	-6.30385
▁تہ	-6.386
▁تہا	-6.38873
▁دیم	-6.39879
▁ھمے	-6.40481
▁یا	-6.42671
▁کار	-6.44347
ed	-6.44798
▁"	-6.45905
▁پد	-6.46374
▁کت	-6.46617
▁بلوچی	-6.47084
▁مئے	-6.49318
▁دگہ	-6.49457
▁گپ	-6.52409
▁ہم	-6.53899
▁ات۔	-6.55252
▁’’	-6.56113
▁وت	-6.5921
▁گڑا	-6.62125
▁روچ	-6.62459
▁تئی	-6.628
▁دو	-6.65415
▁سرا	-6.66634
▁دل	-6.6731
▁of	-6.68481
▁نام	-6.7462
▁رد	-6.75039
▁کے	-6.75123
▁ایت	-6.78392
▁جنگ	-6.79845
▁and	-6.80197
▁کرتگ	-6.80343
▁بنت	-6.80955
▁پدا	-6.81277
▁زبان	-6.81392
▁بیت۔	-6.81768
?	-6.83968
▁ھما	-6.84664
▁باز	-6.84843
▁را	-6.85992
▁اگاں	-6.87087
▁پر	-6.879
▁گوشتگ	-6.88283
▁بی	-6.88645
▁بازیں	-6.88939
▁چو	-6.8982
‘‘	-6.90008
▁ہما	-6.90496
▁ہمے	-6.91919
▁ایشی	-6.9282
ان	-6.94051
▁دست	-6.9457
▁لوٹ	-6.95312
▁سے	-6.95527
▁اں	-6.97438
▁یے	-6.97873
▁کی	-6.98172
▁ماں	-6.98271
▁in	-7.00436
▁to	-7.01695
ہ	-7.01769
▁مردمانی	-7.04502
▁مہ	-7.04827
▁تہءَ	-7.05594
▁نیمگ	-7.06731
▁در	-7.07291
▁میں	-7.07503
▁a	-7.09145
▁پاکستانی	-7.10168
▁ایں	-7.10489
▁چے	-7.10932
▁زند	-7.12701
▁جوڑ	-7.13047
▁ھال	-7.13443
ء	-7.13502
▁کرت	-7.14387
(	-7.14784
▁دومی	-7.15363
▁نبشتہ	-7.16143
▁زانت	-7.16303
ن	-7.16496
▁اور	-7.17168
▁وھد	-7.17797
▁ترا	-7.18044
▁مزنیں	-7.18553
▁دیگ	-7.18718
▁سک	-7.18753
▁‘‘	-7.19493
▁دور	-7.19574
▁اس	-7.19873
▁پوج	-7.19943
▁واجہ	-7.19964
▁که	-7.20843
▁نوں	-7.20927
...	-7.2183
▁گل	-7.22148
ئے	-7.23162
▁بند	-7.23305
▁پیش	-7.23711
▁چار	-7.23992
▁داتگ	-7.24358
!	-7.2489
▁دات	-7.24983
▁رند	-7.26239
▁ہر	-7.27141
▁خان	-7.27215
ing	-7.29665
▁ایر	-7.30371
▁کنت۔	-7.30554
▁گیش	-7.30988
▁رنگ	-7.31209
▁مردماں	-7.3197
▁ھچ	-7.3222
▁دمگ	-7.32978
▁￴	-7.33189
▁شپ	-7.33386
▁=	-7.33534
▁زانگ	-7.33536
▁شنگ	-7.33767
▁نوکیں	-7.33913
▁ھر	-7.34638
▁سال	-7.34817
▁جان	-7.35842
▁ارش	-7.36536
▁داں	-7.36635
▁گوشت	-7.37888
▁مارا	-7.38782
▁اپ	-7.38828
▁کا	-7.38861
▁کتاب	-7.38937
▁کنان	-7.38973
▁کس	-7.39272
▁اللہ	-7.39666
▁جست	-7.40856
▁راج	-7.42426
ئ	-7.43529
▁نیست	-7.43681
▁جاہ	-7.44803
▁بوتگ۔	-7.44989
ت	-7.46447
▁راہ	-7.46565
▁اش	-7.47065
▁میر	-7.4756
▁گوش	-7.47563
▁ہے	-7.4768
▁اوار	-7.47839
▁وش	-7.47877
▁ایش	-7.4835
y	-7.49014
”	-7.49122
’’	-7.50193
▁گیشتر	-7.51038
▁ھوار	-7.51071
▁گوشگ	-7.51387
▁لوگ	-7.51652
▁ایانی	-7.5194
▁دنیا	-7.52009
▁لشکر	-7.52372
▁کم	-7.52596
▁سرءَ	-7.53156
▁”	-7.53994
▁او	-7.54283
▁توار	-7.54304
▁سی	-7.55179
▁کو	-7.55393
▁اتگ	-7.56421
▁اولی	-7.57081
گ	-7.57277
▁اوں	-7.57587
▁مان	-7.58106
▁'	-7.58892
"	-7.59458
▁وھدے	-7.60153
و	-7.60785
ین	-7.6088
▁گندگ	-7.6108
▁وڑ	-7.61449
وں	-7.62317
▁بیگواہ	-7.62978
▁جتگ	-7.62996
▁گوستگیں	-7.63153
▁“	-7.63232
▁یکے	-7.64121
▁چک	-7.64202
▁کش	-7.65034
▁ائیءِ	-7.6512
▁بزاں	-7.6668
▁دوست	-7.66717
▁بوگ	-7.66908
▁دار	-7.67149
▁was	-7.67484
▁گشت	-7.67928
▁بس	-7.68025
▁لبزانک	-7.69021
▁وڑیں	-7.69154
▁چم	-7.69271
▁گشتگ	-7.69693
▁بلئے	-7.70415
▁پاکستان	-7.70588
▁بلکیں	-7.71157
▁ماہ	-7.71183
▁گ	-7.71796
@	-7.72053
▁چیزے	-7.72298
▁گون	-7.72578
▁برجاہ	-7.72813
▁@	-7.73052
▁درشان	-7.7368
▁ھست	-7.73753
▁دیما	-7.74205
▁اچ	-7.74598
▁مردمے	-7.74727
▁چیز	-7.75213
▁زور	-7.75682
▁ابید	-7.75721
▁اتکگ	-7.7633
▁محمد	-7.76632
▁وانگ	-7.76714
▁مروچی	-7.77263
▁بن	-7.777
▁پشت	-7.77822
ک	-7.78994
▁شاعری	-7.7941
▁کسے	-7.79641
▁زمین	-7.79877
▁The	-7.81695
▁چشکہ	-7.81902
▁شال	-7.81991
▁بیتگیں	-7.82182
▁￵	-7.82198
▁ن	-7.82319
▁ائرا	-7.8235
▁ائیءَ	-7.82572
▁بدل	-7.82779
▁سرپد	-7.82827
▁ازمانک	-7.82863
▁کر	-7.82894
نگ	-7.83227
▁منا	-7.83324
▁اتک	-7.83387
▁سرجمیں	-7.83615
▁بندات	-7.83789
▁بیران	-7.84116
▁سوب	-7.84197
▁ملک	-7.84481
▁ان	-7.84841
▁دنت	-7.85059
▁مات	-7.85146
▁مراد	-7.85175
▁راجی	-7.85937
▁مزن	-7.85979
▁مدام	-7.85993
▁زھرشانی	-7.86071
▁تر	-7.86318
▁اتنت	-7.86467
▁انگت	-7.86799
▁ڈاکٹر	-7.8695
-	-7.87028
▁مرچی	-7.87627
▁ھیال	-7.87777
▁دارگ	-7.88025
▁چست	-7.88452
▁دی	-7.88632
▁بنت۔	-7.88835
من	-7.89118
▁پچ	-7.8925
▁شر	-7.89358
▁کناں	-7.89483
▁پاد	-7.897
▁[...]	-7.89792
▁سیاسی	-7.90119
▁برے	-7.90139
▁انچیں	-7.90196
▁انسان	-7.90245
▁دیوان	-7.90304
▁میان	-7.90635
▁کپتگ	-7.91051
▁واب	-7.91531
▁نے	-7.92416
▁پی	-7.92427
▁حیال	-7.92852
▁ہچ	-7.92879
▁کشگ	-7.93278
▁بوت۔	-7.9329
▁کدی	-7.93743
ly	-7.93753
▁است	-7.93756
▁تاں	-7.93948
▁این	-7.94089
▁انچو	-7.94164
اے	-7.94942
▁مرد	-7.95757
▁ئیں	-7.96012
ائی	-7.96265
▁بوتگیں	-7.96481
▁کسہ	-7.96602
▁بہر	-7.97504
▁ادا	-7.97511
▁رجانک	-7.97787
▁پٹ	-7.98411
▁کجام	-7.98537
▁شت	-7.98591
▁زر	-7.99367
▁سلاہ	-7.99423
▁شما	-7.99641
▁پت	-8.00605
▁ایاں	-8.00917
▁دروشم	-8.01053
▁سبب	-8.01697
▁چی	-8.02531
▁کراچی	-8.02561
▁کمک	-8.02756
▁گور	-8.03267
▁پرچا	-8.03281
▁ملا	-8.03844
▁بر	-8.04174
▁جتا	-8.04368
‘	-8.04403
▁جتائیں	-8.04586
▁جند	-8.0549
نت	-8.06171
▁پولیس	-8.06514
▁دپ	-8.06734
▁جارکش	-8.06756
▁گڈا	-8.06851
▁سرجم	-8.07427
▁as	-8.07465
▁گار	-8.07722
▁that	-8.07743
▁چه	-8.07951
▁اباد	-8.08008
▁ایوک	-8.08014
▁تران	-8.08556
▁ایشانی	-8.08679
▁یل	-8.09019
کہ	-8.09325
▁with	-8.09334
▁on	-8.0937
▁حال	-8.09399
▁مرگ	-8.10107
▁پنچ	-8.10778
▁for	-8.11285
▁کجا	-8.1143
▁چاگرد	-8.11977
▁گاڑی	-8.12245
ں	-8.12538
▁?	-8.12663
▁اجوئی	-8.12719
▁بابت	-8.13384
▁کتگ۔	-8.14121
▁برتگ	-8.14195
ات	-8.14226
ر	-8.1456
▁ایل	-8.14788
▁بیان	-8.15267
▁شھر	-8.15696
▁بھر	-8.15781
▁کیچ	-8.16121
▁چیر	-8.16629
▁اسر	-8.16866
▁پیسر	-8.16894
▁نزیک	-8.17039
▁کرتگ۔	-8.1708
▁واستا	-8.17084
م	-8.17215
▁شاہ	-8.17634
▁کت۔	-8.18028
▁راست	-8.18168
▁انسانی	-8.18265
▁دراھیں	-8.18902
▁بیگ	-8.18979
▁ایک	-8.18994
▁جن	-8.20428
▁کپ	-8.20587
▁جت	-8.20771
▁زندگ	-8.20912
▁الم	-8.21464
▁پوسٹ	-8.21758
▁نا	-8.21809
▁ترس	-8.21866
▁سید	-8.21934
▁وہد	-8.22372
▁کارمرز	-8.22731
▁by	-8.22745
▁لیکہ	-8.23021
▁جھد	-8.23038
▁جنین	-8.23052
▁میتگ	-8.2312
▁!	-8.23719
▁اتاں	-8.24136
▁سنگت	-8.24177
▁ودی	-8.24376
▁زندگی	-8.24487
▁روگ	-8.24512
▁بیا	-8.24569
▁گشگ	-8.24774
▁بکن	-8.24852
انت	-8.24884
▁چون	-8.2506
▁پیم	-8.25861
▁بیست	-8.25977
▁پجار	-8.26158
▁گر	-8.26223
▁چریشی	-8.26394
▁یات	-8.2651
ل	-8.26616
▁is	-8.26647
▁کیت	-8.27148
▁برز	-8.27481
▁راستی	-8.27801
▁ھاتر	-8.27972
▁اہانی	-8.27982
▁گوادر	-8.27989
▁گپت	-8.28241
▁شہ	-8.28295
▁اود	-8.28336
▁کپت	-8.28378
▁بندیں	-8.28467
▁جہد	-8.28509
▁زورانسری	-8.28681
▁مہر	-8.28998
▁چارگ	-8.29221
▁درد	-8.29941
▁دوئیں	-8.29996
▁be	-8.30504
▁￶	-8.30846
▁کسانیں	-8.30986
e	-8.31059
▁ٹی	-8.31082
▁ڈی	-8.3111
▁واری	-8.31206
▁اشی	-8.31299
▁تیرگواری	-8.31538
▁نشتگ	-8.3158
▁برات	-8.31736
▁ایم	-8.31755
▁نشانگ	-8.32149
▁ادم	-8.32366
▁وڑا	-8.32662
▁دیست	-8.32671
▁ھالانی	-8.33144
▁تربت	-8.33899
▁مستریں	-8.3419
▁منءَ	-8.34325
▁چوش	-8.34491
▁درگت	-8.34553
ه	-8.34621
▁وئیل	-8.35167
▁شریں	-8.35264
▁شاعر	-8.35616
▁وھدیکہ	-8.36384
▁گرگ	-8.36615
▁تاوان	-8.36758
▁پدر	-8.3677
▁برگ	-8.36882
▁’	-8.37409
۔۔۔	-8.37471
“	-8.37593
▁تب	-8.3781
▁په	-8.37943
▁کساس	-8.38111
▁ے	-8.38163
’	-8.38375
▁زمانگ	-8.38387
▁ہیں	-8.38429
▁ھند	-8.38658
▁ساری	-8.3903
▁کوہ	-8.39063
▁جوانیں	-8.39151
▁بیتگ۔	-8.39351
▁ار	-8.39478
▁ورنا	-8.39789
▁داد	-8.4005
▁نی	-8.40226
▁ارگ	-8.40471
▁داریت	-8.40861
▁سد	-8.40897
▁زمہ	-8.41277
d	-8.41284
▁سما	-8.41387
▁علی	-8.4185
▁سرکار	-8.42194
▁ہے۔	-8.42273
▁کاری	-8.42622
▁بلکنا	-8.42756
▁وہدے	-8.4297
▁؂	-8.43701
▁ملکی	-8.43709
▁شعر	-8.43768
▁کنوکیں	-8.43778
▁تک	-8.44331
▁روان	-8.44379
▁کئے	-8.44517
▁اسلام	-8.44579
▁جی	-8.45008
▁دیر	-8.45054
▁یہ	-8.45148
▁چاپ	-8.45488
▁اد	-8.45708
▁شتگ	-8.45721
▁جو	-8.45818
▁یلہ	-8.45871
▁وزیر	-8.45927
▁گپتگ	-8.45931
▁بنی	-8.46147
▁جنت	-8.46262
▁پل	-8.46265
▁کارے	-8.46388
▁زان	-8.46413
▁چشیں	-8.4661
ز	-8.46621
▁بازار	-8.46739
▁پول	-8.47341
▁جنک	-8.47364
ش	-8.47392
▁سیادی	-8.47403
▁زاناں	-8.47475
▁نبشتانک	-8.47758
▁دلگوش	-8.47766
▁نیم	-8.47935
▁زرتگ	-8.48024
▁ھبر	-8.4804
▁چاگردی	-8.48117
▁داشت	-8.48475
▁ورگ	-8.48545
▁سردار	-8.48915
▁هم	-8.48949
▁لچہ	-8.49169
▁ناں	-8.49188
▁کتگیں	-8.49531
▁بھی	-8.49651
▁نوک	-8.49654
▁روچے	-8.49992
▁اھانی	-8.50258
▁جیڑہ	-8.5063
▁گران	-8.50664
▁گڈی	-8.50697
▁تھا	-8.51093
▁سرمچاراں	-8.51094
▁شش	-8.51115
▁کاروان	-8.51355
نہ	-8.51877
▁ایس	-8.51986
▁اردو	-8.52043
▁زندءِ	-8.5205
▁جاگہ	-8.52128
▁کل	-8.52236
▁ایت۔	-8.52827
▁کرتگیں	-8.52873
یت	-8.53006
▁ھمک	-8.5302
س	-8.53453
▁بوھگ	-8.5352
▁from	-8.53556
▁دگ	-8.5365
▁شیر	-8.53814
▁لس	-8.53999
▁ھمیش	-8.54046
▁زہرشانی	-8.54377
▁ٹپی	-8.54397
▁تا	-8.54431
▁مارشت	-8.54456
▁نیمگا	-8.54667
▁ایران	-8.5476
▁گس	-8.55131
▁وہ	-8.55637
▁گمان	-8.55665
▁ایرانی	-8.55929
▁کھول	-8.55965
▁ھلاپ	-8.56083
▁ھاترا	-8.5621
▁ازم	-8.56596
▁بد	-8.56662
▁کرد	-8.5675
▁وار	-8.56802
▁بچار	-8.56887
▁لبز	-8.56909
▁رو	-8.56992
▁کور	-8.57042
▁اہاں	-8.57046
▁چماں	-8.57287
▁راجدپتر	-8.57662
▁اماچ	-8.58166
▁سروک	-8.58389
▁گال	-8.58549
▁گش	-8.58575
▁لہتیں	-8.58865
▁کنیں	-8.58939
▁باریں	-8.59187
▁رس	-8.59294
▁his	-8.59467
▁لوٹیت	-8.5956
▁دیستگ	-8.59644
▁گورا	-8.59859
▁پس	-8.60059
▁درا	-8.60179
▁مھلوک	-8.60192
▁بار	-8.6024
▁دژمن	-8.60439
▁ھلاس	-8.60652
▁تاک	-8.61521
چہ	-8.61558
▁ڈن	-8.6157
▁at	-8.61657
▁بوان	-8.61738
بلے	-8.61759
▁بنجاھی	-8.62259
▁دئیگ	-8.62642
وتی	-8.62903
▁درست	-8.63316
▁دہ	-8.63379
▁جاور	-8.63385
▁گند	-8.63689
▁بو	-8.63883
▁گوات	-8.6411
▁نیام	-8.6412
▁دزگیر	-8.64977
▁رسول	-8.651
▁ہوار	-8.65359
▁احمد	-8.65388
▁پنجگور	-8.66016
▁پسو	-8.66149
▁لبزانکی	-8.66555
▁زدگ	-8.6656
▁مال	-8.66695
یا	-8.66703
یک	-8.66762
▁دیمءَ	-8.66877
▁الله	-8.67385
▁زوت	-8.67449
▁ایشاں	-8.6752
▁کشتگ	-8.67638
▁لٹ	-8.67714
▁کلات	-8.67843
▁کوش	-8.6805
▁واستہ	-8.68052
▁کٹ	-8.68313
▁بگیری	-8.68495
▁لگ	-8.68518
......	-8.68659
▁بیگواھیں	-8.68685
▁باں	-8.69857
▁جون	-8.70228
▁مہلوک	-8.70252
▁کمیٹی	-8.7028
▁ت	-8.70358
▁وھدی	-8.70382
تو	-8.70551
▁یکیں	-8.70711
▁جہل	-8.70783
▁شہر	-8.70807
▁ریاست	-8.71001
▁وتا	-8.71011
;	-8.71537
▁لبریش	-8.72026
▁گپے	-8.72364
▁بندی	-8.72933
▁چوں	-8.73241
▁بلوچانی	-8.73315
▁were	-8.73341
▁کوئٹہ	-8.73405
..	-8.73445
▁نہیں	-8.73618
▁علم	-8.74149
▁بخش	-8.74514
▁عمل	-8.74774
▁ساہ	-8.75007
▁بکنت	-8.75228
سگ	-8.75364
▁ایدگہ	-8.75447
▁توک	-8.75945
▁روچاں	-8.75954
▁ردءَ	-8.76192
▁کشی	-8.76224
▁حکومت	-8.76426
▁نودربر	-8.76711
▁المی	-8.7698
▁ک	-8.76993
▁رنگیں	-8.77158
▁تچک	-8.77257
▁داشتگ	-8.77324
▁بنجل	-8.77508
▁it	-8.77537
▁ساحر	-8.77592
▁لاش	-8.77663
▁بال	-8.77856
▁پمیشا	-8.78136
▁‘	-8.78322
▁تاکدیم	-8.78527
▁نه	-8.7858
▁زالبول	-8.78654
▁زوراکی	-8.7868
▁بچ	-8.78814
▁کچ	-8.78832
▁جار	-8.78938
▁کنگی	-8.7911
▁دمگاں	-8.79168
▁رسانکدر	-8.79288
▁وتءَ	-8.79472
▁شھید	-8.79716
▁عمر	-8.79918
▁قوم	-8.8011
▁وشی	-8.80192
▁سیاہ	-8.80206
▁زرت	-8.80251
▁ایف	-8.80574
▁ناشناسیں	-8.80585
▁م	-8.80663
▁دے	-8.80802
▁پیداک	-8.8107
▁ٹک	-8.81143
▁گیر	-8.81261
▁سرکاری	-8.81273
▁گچین	-8.81468
▁سیاست	-8.81531
▁دمگی	-8.81589
▁ہو	-8.81655
▁استاد	-8.81702
▁فلسفہ	-8.81792
▁کاراں	-8.81852
▁بات	-8.81952
▁اھاں	-8.81985
▁سئے	-8.82148
▁ال	-8.82429
▁پمیشکا	-8.82963
پہ	-8.82968
▁روکپتی	-8.82969
▁تیر	-8.83289
▁اودا	-8.83296
t	-8.8332
▁درستیں	-8.83323
▁انی	-8.83386
▁کارانی	-8.8348
▁چمانی	-8.83587
منی	-8.83714
▁کئیت	-8.83724
▁کہول	-8.83728
▁ازات	-8.83757
زورگریں	-8.83833
▁مھر	-8.84046
▁بل	-8.84095
▁روت	-8.84187
▁باسک	-8.84303
▁پیر	-8.84325
▁اشانی	-8.84433
▁""	-8.84476
د	-8.84574
▁مکران	-8.84684
▁ئی	-8.84907
▁وسلم	-8.85044
▁ڈول	-8.85067
▁ھزار	-8.85192
ما	-8.85423
▁صاحب	-8.85539
▁چیا	-8.85602
▁سفر	-8.85722
▁کیا	-8.85787
▁گدار	-8.86018
▁درائیں	-8.86162
▁بستگ	-8.86547
▁دانکہ	-8.86706
▁ھدا	-8.87044
▁امیت	-8.87069
▁درور	-8.87134
▁دوستی	-8.87152
▁شائری	-8.87255
▁شمئے	-8.87306
▁سرپدی	-8.87345
▁حق	-8.87499
▁زورگ	-8.87942
▁پریس	-8.88311
▁تاریخ	-8.88362
سر	-8.88373
▁چش	-8.88771
▁زھگ	-8.88905
▁In	-8.88909
▁پیلو	-8.89387
▁نند	-8.8946
▁سنگ	-8.89607
▁مند	-8.89669
▁چپ	-8.89785
▁تہنا	-8.89851
▁اکیڈمی	-8.89889
▁شری	-8.89928
▁شوھاز	-8.9003
▁واتر	-8.90033
al	-8.90087
▁he	-8.90248
▁دود	-8.90365
▁کسی	-8.90532
▁پروش	-8.90676
▁ہند	-8.90711
▁ئے۔	-8.90808
▁چیریں	-8.9084
▁نیمگءَ	-8.90928
▁ہست	-8.90991
▁۔۔۔	-8.91141
▁an	-8.91241
▁واھگ	-8.913
بلوچی	-8.91503
▁کسان	-8.91558
▁مار	-8.91704
....	-8.91744
▁وشیں	-8.91748
▁چل	-8.91806
▁ھور	-8.91838
▁گشیت	-8.92142
▁کننت	-8.92292
▁گیشیں	-8.92375
▁بانک	-8.9238
نی	-8.92385
▁ایگ	-8.92569
▁حدا	-8.92584
▁کنوک	-8.92969
ب	-8.93066
▁دین	-8.93159
▁بزانت	-8.93305
▁بنا	-8.93356
▁ھساب	-8.93582
▁نسبت	-8.93621
▁نبشتگ	-8.93667
▁وارت	-8.93751
بہ	-8.94159
▁نشان	-8.9434
▁اتنت۔	-8.94657
▁معنا	-8.94694
▁ارمی	-8.94839
▁تانکہ	-8.94961
er	-8.95051
▁مری	-8.95204
▁مچی	-8.9529
▁مٹ	-8.95295
▁دم	-8.95306
▁بوئگ	-8.95501
▁به	-8.95789
غ	-8.96151
▁حساب	-8.96156
▁مچ	-8.96168
▁لاپ	-8.96375
▁بیڑ	-8.96646
▁بندوک	-8.96663
▁حبر	-8.96678
▁جنان	-8.96822
▁گوازی	-8.97047
▁اف	-8.97182
▁کنئگ	-8.97214
▁دیمروئی	-8.9748
▁استمانی	-8.975
▁مانا	-8.97548
▁پکر	-8.97835
▁پگر	-8.97958
ێں	-8.9799
▁بگٹی	-8.98009
▁had	-8.98047
▁سپر	-8.98064
▁ادب	-8.98088
گوں	-8.98264
▁ارزشت	-8.98295
▁چونیں	-8.98345
▁ہمیش	-8.98486
▁ٹولی	-8.98564
▁گم	-8.98827
▁ہی	-8.98938
▁چوشیں	-8.99172
▁بگر	-8.99226
نا	-8.99365
▁قصہ	-8.99613
▁سیمی	-8.99781
▁د	-8.99912
▁ہمک	-9.00037
▁ر	-9.00183
▁نان	-9.00307
▁ادارہ	-9.00456
▁;	-9.00529
▁کشت	-9.00739
▁مرتگ	-9.00917
▁باروا	-9.01071
▁انچش	-9.01099
▁درستاں	-9.01241
▁برجم	-9.01296
▁which	-9.01328
▁کنگا	-9.01547
▁کماش	-9.01685
▁فاضل	-9.01984
▁برت	-9.02056
▁چاران	-9.02081
▁هما	-9.02553
▁پارٹی	-9.02576
▁ردا	-9.02723
▁دلءَ	-9.02739
▁گوست	-9.02925
▁کارمند	-9.02936
▁ادءَ	-9.02948
▁ازمان	-9.03001
▁گٹ	-9.03008
▁گپاں	-9.03031
▁ھشت	-9.033
▁نندانک	-9.03682
ار	-9.03828
▁دیان	-9.04243
▁بنیاد	-9.04503
▁سنگتاں	-9.04662
▁نظام	-9.04684
▁فارسی	-9.04691
▁دستونک	-9.04872
▁دنت۔	-9.05727
▁ناز	-9.05783
▁بیگواہیں	-9.05856
▁ساڑی	-9.05941
▁کنگءَ	-9.05992
▁ی	-9.06148
▁ایں۔	-9.0623
▁دراج	-9.06308
▁حمل	-9.06385
▁تراک	-9.0641
▁قاضی	-9.06464
▁نامیں	-9.06775
▁روک	-9.06784
▁شرگداری	-9.06797
▁بوتیں	-9.06834
▁یکجاہ	-9.06851
▁س	-9.06873
▁میار	-9.07039
▁دروازگ	-9.07346
▁هر	-9.07441
▁میجر	-9.07488
▁دمان	-9.07633
▁منت	-9.07633
▁اھت	-9.07657
▁ہیں۔	-9.07659
▁بمب	-9.07829
▁وسیلہ	-9.07927
▁جنی	-9.07961
▁باور	-9.08351
▁ہ	-9.08444
▁دری	-9.08723
▁رستگ	-9.08876
▁بئے	-9.0899
▁سیر	-9.0901
▁نشت	-9.09153
▁غلام	-9.09205
▁همے	-9.09214
▁رنگے	-9.09333
▁صل	-9.09432
▁جھمنند	-9.09728
تہ	-9.10066
▁کپیت	-9.10254
▁پیدا	-9.10295
▁مکن	-9.10339
▁کمے	-9.10446
▁وانوک	-9.10912
▁حسن	-9.11049
▁بستار	-9.1118
▁شک	-9.11216
▁سلامتی	-9.11229
▁عليه	-9.11254
▁دز	-9.11278
کی	-9.11364
▁لھتے	-9.11385
▁چینل	-9.11402
▁نادراہ	-9.11451
▁حسین	-9.11454
▁باید	-9.11898
▁ساز	-9.12019
بے	-9.12384
▁عکس	-9.12431
▁جنگی	-9.12445
▁کرا	-9.12456
▁بادشاہ	-9.12527
▁دراہ	-9.12694
n	-9.1277
es	-9.12986
▁داری	-9.13274
▁نندوک	-9.13324
▁دات۔	-9.13345
▁A	-9.13907
▁وڑے	-9.14078
▁اکس	-9.14086
▁ہزار	-9.14578
▁دراجیں	-9.14586
▁ازاتی	-9.14626
▁سوار	-9.1467
▁ایان	-9.14816
▁چاکر	-9.14906
▁ناکو	-9.15265
▁درچک	-9.15292
▁مں	-9.15677
▁شئیر	-9.15719
▁یار	-9.15822
▁اثر	-9.15915
▁ھمراہ	-9.16126
▁تیاب	-9.16326
th	-9.16343
▁موسم	-9.16525
▁بیرم	-9.16684
▁دریا	-9.16779
تگ	-9.16859
▁کارست	-9.16917
▁رامین	-9.17187
▁چین	-9.1736
▁وتارا	-9.17532
▁are	-9.176
▁اجو	-9.17632
▁منزل	-9.17647
▁ایشیءِ	-9.17683
▁19	-9.17783
▁انگریزی	-9.17833
▁تریں	-9.17889
▁نیکہ	-9.18048
▁داتگ۔	-9.18099
▁جاھے	-9.18099
▁ڈیھ	-9.18161
▁بنداتی	-9.18332
▁بندگ	-9.18531
▁لوٹاں	-9.18581
...!	-9.18644
▁نور	-9.18736
▁منیر	-9.1881
▁ڈگار	-9.18896
▁سکیں	-9.18958
▁بونگ	-9.18992
ال	-9.19003
▁ترندیں	-9.19003
کار	-9.19004
▁گوشیت	-9.19113
▁اڈ	-9.19241
▁٭	-9.19251
▁سندھ	-9.19441
▁پرچے	-9.19523
▁ھپت	-9.1955
▁پیما	-9.19775
▁کوٹی	-9.19778
▁اسکول	-9.19787
▁جہان	-9.2005
▁بیگاہ	-9.20075
▁پسہ	-9.20108
▁اندر	-9.20192
▁یونیورسٹی	-9.20209
ری	-9.20242
▁کتہ	-9.20548
▁شاد	-9.20549
▁گام	-9.20578
▁دنیاءِ	-9.20613
▁کرت۔	-9.20769
▁بدلی	-9.20776
▁نادراھی	-9.20852
▁جنز	-9.20932
▁امریکہ	-9.20998
▁ھو	-9.21037
▁لھتیں	-9.21072
▁پوجی	-9.21359
▁اپنے	-9.21413
▁بدن	-9.21497
▁دیمروی	-9.21612
▁ناول	-9.21681
▁مبارک	-9.2185
▁ندارگ	-9.21937
▁تاب	-9.21943
بی	-9.2228
▁مھمد	-9.22385
▁خدا	-9.22407
▁ودار	-9.22563
▁شمبے	-9.22568
▁بنگپ	-9.22575
▁نو	-9.22639
▁شائر	-9.22696
▁تکنیک	-9.22934
▁منگ	-9.23032
▁اں۔	-9.23089
▁فیصلہ	-9.23107
▁بنکی	-9.23329
▁داتگیں	-9.23485
▁بارو	-9.23551
▁مردے	-9.23658
▁درچ	-9.23933
▁ریاستی	-9.2399
انءِ	-9.24024
▁ایشرا	-9.24134
▁اب	-9.24144
▁بکش	-9.24146
▁فکر	-9.24322
▁پاک	-9.24388
▁زرد	-9.24546
▁مالی	-9.24555
ئیں	-9.24613
▁تھنا	-9.24643
▁پڑ	-9.24655
▁کچے	-9.24689
▁اول	-9.24689
▁ارس	-9.24804
▁جاھاں	-9.24896
▁گوشاں	-9.24927
▁اوشتاتگ	-9.25187
▁بست	-9.2532
▁مراگش	-9.25485
▁جوان	-9.25815
▁وس	-9.25832
▁ھون	-9.25923
▁بندیگ	-9.25995
بلوچ	-9.26094
?‘‘	-9.26113
▁راستیں	-9.26208
▁تیار	-9.2622
▁نصیر	-9.26542
▁پیمیں	-9.26589
▁اگر	-9.26597
▁ای	-9.26706
▁دستاں	-9.26788
▁کاروبار	-9.26809
▁کاینت	-9.26878
▁اودءَ	-9.27162
▁رھبند	-9.27183
▁گیشتریں	-9.27421
▁برو	-9.27426
▁نمدی	-9.27684
▁ویل	-9.27725
▁انچوش	-9.27731
▁اکبر	-9.27749
▁نماز	-9.27913
▁سوج	-9.27921
ئی	-9.27941
▁قومی	-9.27965
▁جواب	-9.28096
▁وجود	-9.28262
▁کلیں	-9.2837
▁نیشنل	-9.28405
▁گامگیج	-9.28471
▁کشک	-9.28576
▁البت	-9.28643
▁صورت	-9.28704
▁پرس	-9.28726
گی	-9.28847
▁خیال	-9.28941
▁داب	-9.28944
▁عزت	-9.28973
ٹ	-9.29244
نت۔	-9.29355
▁اصل	-9.29404
▁جندءِ	-9.29445
▁ببیت	-9.29733
▁مول	-9.29734
▁بالی	-9.29819
▁سائنس	-9.29829
ھ	-9.29866
▁گشئے	-9.29886
▁بہا	-9.30253
▁بوہگ	-9.30378
▁کلب	-9.30615
▁درشانی	-9.30636
▁شمارا	-9.3067
▁پاس	-9.30758
▁مئی	-9.30758
▁their	-9.30819
▁گنگ	-9.3115
▁but	-9.31396
▁لہتے	-9.31449
▁کریم	-9.31629
▁دپتر	-9.31657
▁چٹ	-9.31821
▁ئیگ	-9.31988
a	-9.32027
▁دئے	-9.32055
▁شاری	-9.32125
▁not	-9.32399
پ	-9.32745
ێن	-9.32798
▁جھان	-9.32829
‘‘(	-9.33016
▁......	-9.33035
ج	-9.33232
▁ماس	-9.33302
▁ارواہ	-9.33781
▁کوھنیں	-9.33881
▁first	-9.3416
▁تنے	-9.3421
▁وائس	-9.34283
▁مولانا	-9.34464
ڈ	-9.34486
▁سہب	-9.34514
▁وان	-9.34569
▁شہید	-9.346
▁با	-9.34746
▁چیزانی	-9.34757
▁نیست۔	-9.34887
وک	-9.34945
▁رسیت	-9.35075
▁عطا	-9.35193
▁درشانے	-9.35254
▁ارام	-9.35348
st	-9.35365
▁تالان	-9.35404
▁مستونگ	-9.35509
▁یاد	-9.3554
▁مدت	-9.35731
▁نبیسگ	-9.35779
▁بامن	-9.36051
▁مارچ	-9.3615
▁غم	-9.36209
ies	-9.36227
۔۔۔۔	-9.36407
▁ستک	-9.36455
▁ایپ	-9.36534
▁لیب	-9.36543
▁زانتکار	-9.36592
▁اشاں	-9.36693
▁گوستگ	-9.36778
▁پرچاکہ	-9.36782
▁کئی	-9.36868
▁ردوم	-9.3689
▁باندا	-9.37113
ون	-9.37127
▁ساچشت	-9.37175
▁نامداریں	-9.37319
▁امیدگس	-9.37381
▁ازاد	-9.37391
▁بگیر	-9.376
نے	-9.38014
کے	-9.38071
▁پھر	-9.38082
▁میل	-9.38091
▁باندات	-9.38166
▁امان	-9.38323
▁چوکہ	-9.38361
▁ھکانی	-9.38379
▁کردار	-9.3841
▁بچک	-9.38541
▁کیس	-9.38581
▁از	-9.38661
▁عربی	-9.38781
▁ربیدگ	-9.3879
▁تمپ	-9.38822
▁or	-9.38867
▁ھب	-9.38875
▁بوتاں	-9.39067
▁چھاپ	-9.39077
▁سرمایہ	-9.39174
▁ھمراھی	-9.39221
▁شے	-9.39331
▁سزا	-9.39343
▁پدءَ	-9.39357
تی	-9.39449
▁روزگار	-9.39579
▁جانی	-9.39599
▁گلام	-9.39603
▁ماہی	-9.39674
▁ہور	-9.39795
▁وی	-9.39842
▁دروگ	-9.39904
▁پیسلہ	-9.39947
▁ندر	-9.40144
▁رپورٹ	-9.40187
▁ھک	-9.40196
▁کمیں	-9.40297
▁زیر	-9.40401
▁کنگءِ	-9.40497
▁چاریں	-9.40497
▁بابتءَ	-9.4052
▁نز	-9.40631
▁سھب	-9.40669
▁جس	-9.40901
▁ادبی	-9.40985
also	-9.41072
▁اھتگ	-9.41088
▁...	-9.41089
▁گرم	-9.41111
▁بارت	-9.41297
بلوچستان	-9.41415
▁ونتگ	-9.41446
▁اھوالانی	-9.41508
▁جوانی	-9.41638
▁ترقی	-9.41693
▁انکہ	-9.41754
وکیں	-9.41787
گیں	-9.41852
▁درمان	-9.41941
▁رست	-9.41977
▁انکس	-9.42022
▁مالیات	-9.42075
▁her	-9.42083
▁بوتنت	-9.42163
▁تها	-9.42216
▁its	-9.42349
▁ھرچ	-9.42421
▁کارندہ	-9.42511
▁مثال	-9.42627
l	-9.42735
▁ہلاس	-9.42858
▁تنی	-9.42858
واجہ	-9.43248
▁ور	-9.43286
▁ذات	-9.43331
▁بیگواہی	-9.43582
▁کپگ	-9.437
ھم	-9.43729
▁سند	-9.43832
دار	-9.43904
▁ب	-9.43973
▁دراہیں	-9.4416
▁نامی	-9.44162
▁نمبر	-9.44195
▁ائے	-9.44317
▁وارتگ	-9.44356
▁مر	-9.44362
▁دشت	-9.44405
▁سازی	-9.44459
▁دیمتر	-9.44597
▁مزار	-9.45042
▁نسل	-9.45265
▁نزور	-9.45279
▁اپنی	-9.45314
▁بنگیج	-9.45328
▁گڈ	-9.45495
▁زہگ	-9.45836
▁پرچہ	-9.45894
▁گیشی	-9.46225
▁سالی	-9.463
دو	-9.46318
▁جاورانی	-9.4636
▁مشکل	-9.46431
▁زانتگ	-9.46463
▁اڑ	-9.4653
▁شکار	-9.46551
▁کمو	-9.46613
▁سیل	-9.4674
▁وھداں	-9.46908
می	-9.46916
▁بالاد	-9.47001
▁نواب	-9.47349
▁جاوراں	-9.47368
▁گیس	-9.47448
تر	-9.47551
▁تی	-9.47693
▁شور	-9.47901
▁کچک	-9.47932
▁گراں	-9.48061
▁زلم	-9.48161
o	-9.48206
▁گد	-9.48219
▁رھشون	-9.48267
▁مست	-9.48419
ف	-9.48511
▁کلدار	-9.48634
▁have	-9.48679
▁جنجال	-9.48725
▁اواران	-9.48778
▁بولان	-9.488
▁چیزاں	-9.48923
▁ساھت	-9.49041
▁سلام	-9.49053
▁زبانانی	-9.49057
▁فار	-9.49158
▁امر	-9.49235
▁He	-9.49336
تا	-9.49419
▁طرح	-9.49424
▁رواں	-9.49438
▁چراگ	-9.49518
▁one	-9.49544
▁لیکن	-9.49613
▁زال	-9.4965
▁دیاں	-9.49871
▁ہمراہ	-9.49894
▁نظر	-9.49917
▁شعری	-9.49947
▁گو	-9.5031
▁نھ	-9.5039
▁سور	-9.50419
▁کمی	-9.50428
▁وھدءَ	-9.5048
یے	-9.50675
▁تن	-9.50818
▁پتر	-9.51042
دل	-9.51102
▁رندا	-9.51118
▁ورنایے	-9.51123
▁ماما	-9.51162
▁بنشون	-9.51361
ھمے	-9.51417
▁مرید	-9.51437
انت۔	-9.51499
▁مسنگ	-9.515
▁has	-9.51522
▁مڈی	-9.51557
▁اگں	-9.51663
▁زہر	-9.51768
▁عقل	-9.51888
▁اسراتی	-9.51899
▁ارا	-9.52098
▁جیڑگ	-9.52218
▁پری	-9.52274
اپ	-9.52342
▁جا	-9.52462
ع	-9.52538
▁تلگرام	-9.52599
▁نودربرانی	-9.52628
▁جوڈ	-9.52774
▁I	-9.52855
▁نئے	-9.52934
وت	-9.52971
▁اگست	-9.53033
▁یکشل	-9.53089
▁تامر	-9.53134
▁زاھدان	-9.53141
▁زندمان	-9.53184
▁ترند	-9.53286
▁عرب	-9.53381
▁بہرے	-9.53455
▁عشق	-9.53475
▁واک	-9.5348
▁دلءِ	-9.5349
▁ایندگہ	-9.53664
▁سگ	-9.53709
ےءَ	-9.53753
▁بزان	-9.53917
اس	-9.53961
▁پمشکا	-9.53973
▁۔اے	-9.54036
▁ارمان	-9.54078
▁چنچو	-9.54174
▁چوکی	-9.54283
▁جنگل	-9.54308
▁بت	-9.54489
▁ساھگ	-9.54495
▁ٹکر	-9.54561
▁ڈیرہ	-9.54572
▁been	-9.54574
▁گپانی	-9.54604
▁روانک	-9.54666
▁تل	-9.54668
▁دستءَ	-9.54732
▁نصیب	-9.54775
▁ھرکس	-9.55
▁two	-9.55054
▁عبداللہ	-9.55475
تئی	-9.55493
▁ارشانی	-9.55529
▁جیڑ	-9.55625
▁رسانک	-9.55638
▁نویس	-9.55706
▁جنرل	-9.55729
▁اھوالکار	-9.55801
▁منوک	-9.55809
▁گنوک	-9.55822
▁زوریں	-9.55845
▁پرائی	-9.55846
▁who	-9.55854
▁زندءَ	-9.55876
▁تنگ	-9.55956
▁وطن	-9.56037
▁جم	-9.56074
▁تباہ	-9.56088
▁بیار	-9.56163
▁اسے	-9.56242
▁برزی	-9.5625
ق	-9.56323
▁دان	-9.56324
▁لاچار	-9.56348
▁مجید	-9.56384
▁اتءُ	-9.56417
▁کنئے	-9.56448
▁پاھو	-9.56456
▁ھواریں	-9.56566
▁اوتی	-9.56596
▁بلکہ	-9.56956
یہ	-9.57128
▁لئے	-9.57217
▁چنت	-9.57267
▁دیمی	-9.57279
▁مینگل	-9.5729
پر	-9.57366
در	-9.57457
▁سرجمی	-9.5749
دی	-9.57543
▁گشنت	-9.57566
را	-9.57582
▁رب	-9.57658
▁سہ	-9.57685
▁کسانی	-9.57714
▁لک	-9.57815
▁دوشی	-9.57834
▁نندگ	-9.5814
▁رواج	-9.58152
▁ابادی	-9.58168
خ	-9.58543
▁درسیں	-9.58727
▁بالاچ	-9.58734
▁دکان	-9.5878
▁ل	-9.58783
▁دشتی	-9.58787
▁1	-9.58926
▁دگه	-9.58955
▁جھانی	-9.58982
▁تہر	-9.58987
▁مرک	-9.58999
▁بلوچاں	-9.59229
▁پمن	-9.59232
▁شکر	-9.59319
▁گنداں	-9.59619
▁امام	-9.59654
▁مہمان	-9.59673
▁رندے	-9.59711
▁گوھرام	-9.59711
▁چاہ	-9.59749
▁گرد	-9.5981
▁مستر	-9.59956
▁this	-9.60117
▁کاگد	-9.6013
▁کنڈ	-9.60195
▁زی	-9.60228
▁رہبند	-9.60256
▁پریشان	-9.60334
▁زھر	-9.60441
چو	-9.60591
▁هچ	-9.60713
کو	-9.60721
▁منصوبہ	-9.60814
▁چوشکہ	-9.6082
▁بارہ	-9.61053
▁اپریشن	-9.61095
▁شرتر	-9.61221
▁دعا	-9.61375
ائیں	-9.6143
▁منند	-9.61495
▁ش	-9.61513
▁شکل	-9.61533
▁دزبندی	-9.61588
▁F	-9.61627
▁پرسنز	-9.6166
▁بان	-9.61744
▁باروءَ	-9.61772
▁چرے	-9.61798
▁ایمان	-9.61898
▁سالاں	-9.62128
اگاں	-9.62139
▁رژن	-9.6216
▁پنجاہ	-9.62179
▁سوت	-9.62187
▁اخر	-9.62226
▁بئیت	-9.62407
▁پوہ	-9.62419
▁سکین	-9.6248
اناں	-9.62497
▁ترک	-9.62522
▁شان	-9.6254
▁کمال	-9.62766
▁مہمد	-9.62818
▁چکاس	-9.62829
▁شرپ	-9.62895
▁رنگءَ	-9.62938
▁کوئی	-9.63028
▁چگل	-9.63101
▁نشہ	-9.6319
▁ھنچش	-9.63226
▁روس	-9.6325
▁خبر	-9.63314
اد	-9.63351
▁سامان	-9.63363
یگ	-9.6343
▁حاصل	-9.63448
▁حد	-9.63481
▁سرمچار	-9.63555
▁شام	-9.63577
▁گوزگ	-9.63609
▁ھاشمی	-9.63707
▁کمشنر	-9.63824
▁ذمہ	-9.63828
▁داستان	-9.63916
▁دؤر	-9.63941
▁سری	-9.64021
▁فوج	-9.6404
..!	-9.64077
▁زرمبشت	-9.64197
▁کالج	-9.64258
▁ایمنی	-9.64267
▁شراب	-9.643
▁ساتھ	-9.64346
▁ہوا	-9.64368
▁چیدگ	-9.64381
▁پسند	-9.64458
▁بشیر	-9.6452
▁year	-9.64805
▁شد	-9.6484
▁کتابے	-9.6497
▁دوھزار	-9.64982
▁لال	-9.65002
▁کارمنداں	-9.65019
▁ؤ	-9.65054
ور	-9.65115
ے۔	-9.65247
▁رحیم	-9.65266
یءَ	-9.65329
▁نومبر	-9.65332
▁اوشتوک	-9.65423
▁والا	-9.65478
▁نود	-9.65629
▁ایشیءَ	-9.6566
▁انتءُ	-9.65699
r	-9.65868
▁سندھی	-9.6595
▁گیدی	-9.6605
▁امیر	-9.6606
▁غیر	-9.66377
▁جل	-9.66488
▁سبز	-9.66525
یاں	-9.66539
▁طاقت	-9.66543
▁نیاد	-9.66643
▁بید	-9.66652
▁گرانیں	-9.66923
▁شوہاز	-9.66967
▁بزگ	-9.67152
▁واہگ	-9.67206
▁تیوگیں	-9.67222
▁صدر	-9.67222
▁ماڑی	-9.67253
▁سنگتانی	-9.67261
▁پاداں	-9.67321
بر	-9.6733
▁تیز	-9.67366
یناں	-9.67414
▁کرونا	-9.67426
▁زبانے	-9.67427
▁تھی	-9.67503
▁دوا	-9.67558
▁لبزانی	-9.67569
▁براں	-9.6757
▁اوشتات	-9.6766
▁اوانی	-9.67693
▁ربیت	-9.67796
▁پمیشکہ	-9.67848
▁نیمگے	-9.68249
▁کوکار	-9.68344
▁کاروائی	-9.68347
▁اجازت	-9.68415
▁کوہنیں	-9.68417
▁دیوال	-9.68446
▁کتابانی	-9.68467
▁S	-9.685
▁معاشی	-9.68689
▁2	-9.68696
▁قلات	-9.68725
▁اشوب	-9.68743
▁روڈ	-9.68836
ہم	-9.68922
▁ازمی	-9.69028
▁قدیر	-9.69043
▁چیءَ	-9.69123
▁بتل	-9.69241
▁جب	-9.69299
▁انگور	-9.69469
▁امید	-9.69527
▁گوناپ	-9.69626
▁نوشکی	-9.6963
▁گری	-9.69682
▁توکا	-9.69706
▁مدامی	-9.69758
▁ھلک	-9.69854
▁قران	-9.69926
in	-9.69975
▁ڈنی	-9.69975
▁دسمبر	-9.69978
▁گوازینگ	-9.7005
▁یاکہ	-9.70089
▁موجود	-9.70168
▁مذہب	-9.702
اب	-9.70231
▁الس	-9.70273
▁گناہ	-9.7035
۔۔	-9.7037
▁کنائینگ	-9.70392
بیت	-9.70432
▁پسنی	-9.70468
▁شریف	-9.70478
ماں	-9.70527
▁رندءَ	-9.70613
▁سلیم	-9.70663
▁سیت	-9.70664
▁شمے	-9.70805
▁ج	-9.70978
▁ترانگ	-9.7104
▁جام	-9.71044
▁دیمپان	-9.71054
▁ھزدار	-9.71057
▁درائینت	-9.71173
▁شون	-9.71277
▁لا	-9.71299
▁جنوری	-9.71318
▁کج	-9.71419
▁بڈ	-9.71422
▁روچی	-9.71455
کن	-9.71493
▁سہر	-9.7152
▁گیری	-9.71532
▁پ	-9.71882
▁بھا	-9.71983
▁تیل	-9.72006
▁بلوچستانءِ	-9.72023
▁گورءَ	-9.72089
▁ٹپ	-9.7218
▁لڑ	-9.72254
▁بود	-9.72273
▁ممکن	-9.72277
▁مک	-9.72312
▁مزنین	-9.72367
▁ہال	-9.72443
▁انوں	-9.72473
کا	-9.72496
▁اگن	-9.72508
▁دزگیری	-9.72688
▁سا	-9.72785
لی	-9.72851
▁اواز	-9.72956
▁ورنائیں	-9.72959
▁کنوکاں	-9.72976
▁برکت	-9.73024
▁لیویز	-9.73073
▁ھنکین	-9.73114
▁عہد	-9.73209
جی	-9.73309
▁@,@	-9.73361
▁مارگ	-9.73458
یءِ	-9.73465
▁ونت	-9.73481
▁after	-9.73504
▁میڈیا	-9.73541
▁بک	-9.73567
▁زبانا	-9.73591
▁کنٹرول	-9.73733
سی	-9.73747
▁بیم	-9.73912
▁رگ	-9.73966
▁نشتگیں	-9.74129
▁حکم	-9.74231
▁گوشان	-9.74333
▁زیبائی	-9.74456
▁جھل	-9.74472
▁ادگہ	-9.74484
▁دامن	-9.74497
▁ایچ	-9.74614
▁تاج	-9.74686
▁فرنٹ	-9.74734
▁تام	-9.74804
▁دروت	-9.74898
▁اورتگ	-9.75029
▁نودربراں	-9.75065
▁وا	-9.75091
▁اوگانستان	-9.75208
▁ازمانکانی	-9.75264
▁گلزمین	-9.75392
▁لوز	-9.75486
۔اے	-9.75511
▁بنجاہی	-9.75611
▁گول	-9.7566
▁وہدءَ	-9.75775
▁کرار	-9.75828
▁چنڈ	-9.75964
▁نپ	-9.76139
▁متلب	-9.7623
ھو	-9.76382
▁اکتوبر	-9.76467
▁تئو	-9.76574
▁بیگواھی	-9.76754
ھر	-9.76779
ھی	-9.76801
▁بگ	-9.76915
▁شبین	-9.76961
▁تپاک	-9.76977
▁دروگیں	-9.76993
▁ماتی	-9.77059
▁ز	-9.77142
▁پمشکہ	-9.7716
▁واجه	-9.7718
▁عمران	-9.77306
▁کشار	-9.77341
▁کپتگیں	-9.77362
کنگ	-9.77378
▁دیمپانی	-9.7743
▁گچکی	-9.77485
▁اھوال	-9.77506
▁اینچو	-9.7753
▁سروکی	-9.77566
▁انگریز	-9.77628
▁زیارت	-9.77657
▁وائی	-9.77707
▁نشانی	-9.77718
▁بہت	-9.77753
▁اسلم	-9.77762
▁رکینگ	-9.77778
تے	-9.77876
▁سول	-9.77922
▁کرنے	-9.78177
▁یکجھتی	-9.78216
▁نزوری	-9.78228
se	-9.78305
مئے	-9.78377
▁اگہ	-9.78383
▁It	-9.7842
▁لڈ	-9.78433
▁وڑءَ	-9.78451
▁حاجی	-9.78631
چ	-9.78732
▁ھاسیں	-9.78764
▁ادارھانی	-9.78845
▁ردی	-9.78985
ح	-9.78991
▁گپءَ	-9.79016
▁هست	-9.79083
▁پیمءَ	-9.79137
▁نیک	-9.79165
▁ڈولیں	-9.79195
▁چکانی	-9.79216
▁('	-9.79296
▁B	-9.7935
ion	-9.79383
▁براس	-9.79433
ہمے	-9.79511
▁بور	-9.79523
▁بعد	-9.79801
▁گہار	-9.79826
▁بنداں	-9.79866
▁انگر	-9.79979
▁حقیقت	-9.80092
▁ہوئے	-9.80148
▁داریں	-9.80193
▁علاقہ	-9.80276
باز	-9.80313
▁ڈک	-9.80449
▁time	-9.8046
▁زوراکیانی	-9.80595
ےءِ	-9.80609
▁عالم	-9.80643
▁اسپ	-9.80651
▁ترندی	-9.8067
▁چکاں	-9.80891
▁ھیل	-9.80897
▁اوپار	-9.80903
▁لوگءَ	-9.80913
▁other	-9.81016
▁مل	-9.81108
▁سرڈگار	-9.81186
▁بیرانی	-9.81209
▁اسمبلی	-9.81241
▁دشمن	-9.81262
▁واقعہ	-9.81305
▁انت۔۔۔	-9.81334
▁رسم	-9.81401
▁کارءَ	-9.81515
▁حضرت	-9.81538
▁دشتیاری	-9.81549
▁جنیں	-9.81686
چے	-9.81693
▁صد	-9.81813
▁اوست	-9.81889
▁چوناھا	-9.82185
▁صنعت	-9.8228
▁چاراں	-9.8233
▁کارگس	-9.82387
▁رنج	-9.82415
مہ	-9.82491
▁قبیلہ	-9.82532
▁جتاجتائیں	-9.82568
▁چد	-9.82589
دیم	-9.82621
▁۔۔	-9.82661
▁کمپنی	-9.82665
▁دزکپتگ	-9.82677
▁کد	-9.82798
▁into	-9.8282
▁سنگر	-9.82829
▁چنکس	-9.8287
▁نوشتہ	-9.83116
▁نزیکی	-9.83228
▁ویبجاہ	-9.83244
▁over	-9.83323
▁ہرکس	-9.83329
▁چیاکہ	-9.83353
▁شمار	-9.83554
▁کننت۔	-9.83582
تگیں	-9.83595
▁مرچاں	-9.83668
▁برجاھیں	-9.83746
▁نرم	-9.8379
▁پنام	-9.83821
▁انہی	-9.84131
▁جولائی	-9.84162
▁گدان	-9.84183
▁استان	-9.84205
▁لکھ	-9.84206
▁بانگ	-9.84265
▁بله	-9.84313
بزاں	-9.84334
▁کارمرد	-9.84346
▁بدیں	-9.84363
▁مرز	-9.84445
▁گندیت	-9.84456
▁پروفیسر	-9.84527
▁کناں۔	-9.84592
▁راجے	-9.84619
ص	-9.84646
▁کشیت	-9.84764
▁زندان	-9.85054
▁حب	-9.85065
دومی	-9.8512
▁اتکگیں	-9.85131
▁ہوں	-9.85148
▁یوسف	-9.85228
▁روچءَ	-9.8529
▁ردانک	-9.85363
▁نگد	-9.85508
گڑا	-9.85533
▁بج	-9.85561
▁جنکے	-9.85568
▁پانزدہ	-9.85576
▁ھمود	-9.85645
▁واکدار	-9.85689
▁سبک	-9.8569
'	-9.8571
▁لشکری	-9.85735
▁18	-9.85782
▁ایوکیں	-9.85794
▁کیت۔	-9.85802
▁اپریل	-9.85806
گا	-9.85871
▁زبانءِ	-9.85955
▁واحد	-9.86092
▁کازی	-9.86139
یانی	-9.8615
▁پژدر	-9.86175
▁کرن	-9.86189
▁نگ	-9.86277
▁شھدگ	-9.86456
▁اتاں۔	-9.86483
▁کنوکانی	-9.86529
▁کرنا	-9.86704
▁مردمان	-9.86714
ڑ	-9.86811
▁تہاری	-9.86831
▁گیوار	-9.86846
▁روچانی	-9.86871
▁مجلس	-9.86929
ي	-9.8696
▁مرزی	-9.87024
▁3	-9.87034
▁دگر	-9.87065
کس	-9.87103
▁مومن	-9.87137
▁بدی	-9.87138
▁ستمبر	-9.87146
▁یو	-9.87271
▁ہشت	-9.873
▁داروکیں	-9.87335
▁مسیت	-9.87388
کت	-9.87412
▁فروری	-9.87415
▁برجا	-9.87416
▁ایوکءَ	-9.87492
▁بوتہ	-9.87511
▁would	-9.87547
▁لگت	-9.87556
▁ہرچی	-9.87557
▁ٹیم	-9.87632
▁مھکم	-9.8764
▁more	-9.8765
▁گیا	-9.8781
▁تحریک	-9.87817
▁ریل	-9.87831
▁وہدیکہ	-9.87896
▁زندے	-9.87912
▁دمانے	-9.88003
▁بندش	-9.88075
▁سائنسی	-9.88143
▁کندگ	-9.88237
▁شاعرے	-9.88259
▁تہء	-9.88307
ت۔	-9.88336
▁خیر	-9.88428
▁رسگ	-9.88448
▁سیمسر	-9.88528
▁کلوہ	-9.88592
▁اشتر	-9.88671
▁پانگس	-9.88763
mber	-9.88797
▁گستا	-9.88803
▁بلاھیں	-9.88815
▁راجانی	-9.88818
▁انساپ	-9.88822
ول	-9.89009
▁پیک	-9.89022
▁ادینک	-9.89132
▁سسا	-9.89204
▁بچکند	-9.89218
▁اسمان	-9.89227
▁لوٹوکیں	-9.89241
▁گنج	-9.89303
▁مناں	-9.89313
▁خاص	-9.8938
▁راز	-9.89406
▁سکی	-9.89443
▁تھے	-9.89459
▁ادار	-9.8954
▁بھتام	-9.89609
▁انصاف	-9.89628
او	-9.89653
▁ہاترا	-9.89697
▁سان	-9.898
▁پرے	-9.89851
بند	-9.89944
▁اسلامی	-9.90102
▁ماسٹر	-9.90174
▁مرچیگیں	-9.90219
تاکدیم	-9.90474
▁قدر	-9.90505
چی	-9.90542
▁نادراہی	-9.9073
▁چادر	-9.90821
▁ماھتاک	-9.90824
▁ساپ	-9.90834
▁سمی	-9.90844
▁موہ	-9.90847
▁بیر	-9.90862
▁یکبرے	-9.90871
!‘‘	-9.91021
داں	-9.91036
▁انت۔اے	-9.91043
▁نامءَ	-9.91071
▁گچینی	-9.91135
▁بدئے	-9.91242
▁all	-9.91302
▁T	-9.91363
▁ھوش	-9.9141
▁سب	-9.9145
▁سالے	-9.91457
▁گا	-9.9154
▁ملکاں	-9.91576
▁کمیشن	-9.91683
▁دائم	-9.91718
▁اروس	-9.91941
▁خاصیں	-9.91947
▁پا	-9.91979
▁دینت	-9.92009
▁گالوار	-9.92073
▁دستی	-9.92213
▁دوازدہ	-9.92279
▁وانگی	-9.92362
نوں	-9.92404
▁ھیر	-9.92435
▁بستگیں	-9.9259
▁سپت	-9.92637
رو	-9.92725
▁پالیسیانی	-9.92729
▁ہونا	-9.92746
▁طور	-9.92752
▁الی	-9.92786
▁C	-9.929
ھما	-9.92902
▁شعرانی	-9.92964
اش	-9.93032
▁نئیت	-9.93099
▁کاریت	-9.93187
کر	-9.932
▁چکے	-9.93211
▁نیٹورک	-9.93215
▁واھند	-9.93218
▁ھنچیں	-9.93238
▁ہرچ	-9.93267
ام	-9.93293
انہ	-9.933
نوکیں	-9.93417
▁رؤگ	-9.93446
▁جمالدینی	-9.93493
▁پارسی	-9.93505
ھا	-9.93641
▁خود	-9.93663
▁کند	-9.93854
▁فوجی	-9.93861
▁دچار	-9.93912
▁نزینک	-9.93936
وا	-9.93985
▁اندرءَ	-9.94021
▁بینک	-9.94032
▁راه	-9.94038
▁چیئرمین	-9.94046
▁بلک	-9.94076
▁چہر	-9.94084
▁گریوگ	-9.94162
▁حیران	-9.94163
▁نیوز	-9.94172
▁ارت	-9.94319
▁سنگتے	-9.94357
▁تاریخی	-9.94405
▁دوستیں	-9.94487
▁اشکنگ	-9.94528
▁گیپت	-9.94583
پد	-9.94648
▁واست	-9.94652
▁گلانی	-9.94686
▁ھاترءَ	-9.94733
▁تھا۔	-9.94761
▁امن	-9.94787
▁ریش	-9.949
▁نویسگ	-9.94915
▁گونڈیں	-9.94956
ہر	-9.95016
▁برزیں	-9.95166
on	-9.9517
▁زالبولانی	-9.95176
▁می	-9.95186
▁وڈ	-9.95236
▁ھاک	-9.95279
دہ	-9.95281
▁تواری	-9.95288
▁پیریں	-9.95313
▁چ	-9.95401
▁مئیں	-9.95412
▁چر	-9.95437
i	-9.95493
▁پکار	-9.95587
▁سرکماش	-9.95696
▁استیں	-9.95728
▁یورپ	-9.95768
▁ساچشتی	-9.95842
▁مطلب	-9.95851
▁اسکواڈ	-9.95917
▁وتن	-9.95925
▁سوچ	-9.95956
▁ہکانی	-9.95973
▁پادانی	-9.96033
▁ساجد	-9.9607
▁کول	-9.96077
▁افغانستان	-9.96091
▁کنیں۔	-9.96193
گر	-9.96268
▁کچھ	-9.96292
▁عزیز	-9.96366
▁کمالان	-9.9638
▁زئی	-9.96394
▁سانگ	-9.96416
▁بام	-9.96467
▁بگوش	-9.96506
▁۔۔۔۔	-9.9653
▁بروت	-9.96542
▁مردین	-9.96564
▁نزانت	-9.96621
▁چارت	-9.96626
▁مقصد	-9.96647
▁ایراد	-9.96719
▁لیے	-9.96863
▁درک	-9.96928
▁مہناز	-9.96948
▁٭٭٭	-9.97072
▁گشاں	-9.97105
ھے	-9.97192
▁ہبر	-9.97194
▁براہ	-9.972
▁کھ	-9.97262
▁نزاناں	-9.97365
le	-9.97368
▁بگش	-9.97393
وی	-9.97407
▁فائدہ	-9.97519
▁چھ	-9.97529
▁جاہے	-9.97638
▁بلیدہ	-9.97712
▁کسمانک	-9.97789
▁معلوم	-9.979
ary	-9.979
▁جیئند	-9.97981
▁پہک	-9.97992
▁ہپت	-9.98072
▁اسپیت	-9.98153
▁ایا	-9.98163
▁اؤرتگ	-9.98265
▁جز	-9.9828
▁دروشمے	-9.98303
ce	-9.98571
▁پراہ	-9.98612
▁توامیں	-9.98642
▁اوشت	-9.98669
▁کلی	-9.98773
▁گندئے	-9.98806
▁ماہتاک	-9.98835
▁she	-9.98844
ائے	-9.98922
▁غزل	-9.98927
▁تم	-9.98952
▁ھراب	-9.99252
▁ہوٹل	-9.99332
▁دیوانے	-9.99378
▁کوشست	-9.99423
▁شیخ	-9.99429
▁m	-9.99451
▁چن	-9.99508
▁لوٹت	-9.99515
▁دگنیا	-9.99592
▁پھل	-9.99616
▁چارات	-9.99616
▁پاکیں	-9.99703
▁بوگءَ	-9.99717
▁پوست	-9.99725
مان	-9.99785
▁وقت	-9.99803
▁چارمی	-9.99849
▁سگریٹ	-9.9987
▁وکیل	-9.99874
▁ھمگرنچ	-9.99875
▁اسرائیل	-9.99897
▁نکش	-9.99903
▁گوم	-9.99988
رد	-10.0003
گل	-10.0006
▁پلہ	-10.001
▁لین	-10.0011
جاہ	-10.0011
▁دیگر	-10.0013
▁ارب	-10.0014
▁وفا	-10.0017
▁یازدہ	-10.002
▁دراتک	-10.0024
▁نقصان	-10.0024
▁بدار	-10.0025
▁زیبا	-10.0025
▁شئے	-10.0026
▁اورت	-10.0027
▁اناں	-10.0028
▁ڈپٹی	-10.0029
▁ام	-10.0032
▁لیک	-10.0044
▁باگ	-10.005
شت	-10.0054
ish	-10.0056
▁when	-10.0058
▁وهد	-10.0061
▁دوبر	-10.0082
▁کرتے	-10.0092
▁up	-10.0101
▁اتگ۔	-10.0102
▁پنجاب	-10.0102
▁ملکانی	-10.0107
▁ف	-10.011
▁مسلم	-10.0111
▁قول	-10.0115
▁زیان	-10.0126
▁پرک	-10.0132
▁سوال	-10.014
▁موبائل	-10.0143
▁چینی	-10.0147
▁گالبند	-10.0171
▁نیت	-10.0174
▁بنیادم	-10.0179
میر	-10.0182
▁us	-10.0187
▁سو	-10.0188
▁کورٹ	-10.0188
▁گوما	-10.0197
▁حون	-10.0201
▁رسانکدراں	-10.0209
▁گڑ	-10.0214
ینگ	-10.0218
ند	-10.0229
▁رک	-10.0231
▁نادراھجاہ	-10.0239
▁ہاشمی	-10.0241
▁جاہاں	-10.0244
▁صفت	-10.0248
▁کانود	-10.0249
▁ھار	-10.0251
▁کونسل	-10.0259
▁ظاہر	-10.0265
▁ٹیکنالوجی	-10.0265
▁دلجمی	-10.027
▁پیسرا	-10.0273
▁یکجہتی	-10.0279
▁پیچ	-10.028
▁درس	-10.0289
▁حصہ	-10.029
▁مذہبی	-10.0293
▁کام	-10.03
▁وانینگ	-10.03
اری	-10.0304
▁ناصر	-10.0314
▁re	-10.032
▁کینگ	-10.0322
▁سیاھیں	-10.033
▁ھشک	-10.0334
شپ	-10.0336
▁ندکار	-10.0341
▁ستا	-10.0344
▁تنک	-10.0345
▁زانتی	-10.0353
▁ناماں	-10.0355
▁دپءَ	-10.0361
▁سار	-10.0365
▁شست	-10.0373
during	-10.038
▁دلجم	-10.038
▁سوبین	-10.0382
▁زیرگ	-10.0387
▁زرتگ۔	-10.039
▁باری	-10.0393
▁سارت	-10.0396
▁چند	-10.0399
▁برابر	-10.0405
▁بوگی	-10.0411
▁جتائی	-10.0411
▁most	-10.0414
▁نبیس	-10.0415
▁بہار	-10.0415
▁علاج	-10.0421
کاری	-10.0426
▁ڈس	-10.043
▁لوٹیت۔	-10.0434
▁نمیران	-10.0442
ٹی	-10.0444
▁ورناہ	-10.0446
▁اتیں	-10.0457
▁زیادہ	-10.0461
▁صوبہ	-10.047
▁دستیگ	-10.0471
▁میری	-10.0476
▁گوز	-10.0479
▁اھگ	-10.049
▁رضا	-10.0492
▁نیں	-10.0505
▁جتگ۔	-10.0505
▁پوشاک	-10.0509
▁میڑ	-10.0511
۔۔۔۔۔	-10.0519
▁out	-10.0523
▁اسل	-10.0527
▁ظلم	-10.0531
▁زیمر	-10.0532
ترا	-10.0538
▁شرف	-10.054
▁انتزامیہ	-10.0546
▁سوشل	-10.0548
▁باج	-10.055
▁گوک	-10.0551
پدا	-10.0552
▁ھواری	-10.0558
▁احت	-10.056
▁زار	-10.0571
▁ئا	-10.0575
▁نیکی	-10.058
ic	-10.0586
▁تچکیں	-10.0586
▁سارتیں	-10.0588
▁کوٹ	-10.0591
▁بگل	-10.0598
▁game	-10.0601
▁کوپگ	-10.0604
▁لوگانی	-10.0605
▁ہنچو	-10.0612
▁گوشت۔	-10.0613
کنت	-10.0613
▁گوئشت	-10.0616
▁جاه	-10.0616
▁لبزانت	-10.0617
▁only	-10.0623
▁ہوتا	-10.0623
▁گندگءَ	-10.0634
▁جناں	-10.0636
کل	-10.0643
an	-10.0643
▁سربوتگیں	-10.0649
▁گلاں	-10.065
▁مز	-10.0651
▁سبزیں	-10.0657
▁دیدگ	-10.0662
▁نیکراھی	-10.0665
▁نامدار	-10.0669
▁گلہ	-10.067
▁نامہ	-10.0684
▁فون	-10.0686
▁کبر	-10.0701
دگہ	-10.0706
▁اتگیں	-10.0707
▁بلکن	-10.0708
▁پروشگ	-10.071
▁رہشون	-10.071
▁گیشینگ	-10.072
▁]	-10.072
▁کلام	-10.0723
▁بیگا	-10.0729
▁پند	-10.0731
▁دماغ	-10.0734
▁دولت	-10.0741
▁مگر	-10.0742
▁زندگیں	-10.0744
▁بنجاہ	-10.0745
▁ھچبر	-10.0745
▁روایت	-10.0747
▁شرتریں	-10.0751
▁پرواز	-10.0755
▁بوہان	-10.0757
▁اؤرت	-10.0761
▁کاف	-10.0763
▁لج	-10.0767
▁مسلمان	-10.0773
▁بوھیر	-10.0776
▁چوک	-10.0779
▁ہوش	-10.0779
▁قبر	-10.0779
▁تپاس	-10.0791
▁دمک	-10.0796
▁اومان	-10.0806
▁صبا	-10.0824
▁اہوالکار	-10.0827
▁تاکت	-10.0827
▁محبت	-10.0836
▁گشے	-10.0836
▁وانگجاہ	-10.0837
بل	-10.0837
▁تہار	-10.0839
▁راھے	-10.0841
▁ساد	-10.0844
▁ریچ	-10.0845
▁بلد	-10.0851
▁سست	-10.0871
▁گواہ	-10.0872
▁امریکی	-10.0875
ڑی	-10.0876
▁زاھر	-10.088
▁گردن	-10.089
▁ڈیہہ	-10.0891
▁لانچ	-10.0904
▁قانون	-10.0908
▁ایوب	-10.0938
▁حرکت	-10.094
▁نبی	-10.0946
▁دودمان	-10.0952
▁وهدے	-10.0952
▁لیگ	-10.0956
▁زباناں	-10.0965
▁گاڑیانی	-10.0972
▁پیرک	-10.0976
▁جندئیگ	-10.0976
▁تمام	-10.0979
us	-10.0979
about	-10.0985
tween	-10.099
▁سنچ	-10.0996
▁ڪہ	-10.0997
▁تچان	-10.1008
▁ضرورت	-10.1011
▁شتاں	-10.1013
▁پور	-10.1021
جان	-10.1027
▁ھانی	-10.103
▁بکنت۔	-10.1038
▁بئیگ	-10.1046
▁بز	-10.1048
▁اسی	-10.1049
▁علیہ	-10.105
ایاں	-10.1056
▁نزیکیں	-10.1059
▁سینگ	-10.1061
دست	-10.1065
▁داراں	-10.1076
▁حلک	-10.1089
▁زیب	-10.109
▁ھمدا	-10.1093
▁گی	-10.1095
▁سئیں	-10.1097
▁علمی	-10.1109
▁ھرچی	-10.111
▁دزی	-10.1113
▁ثابت	-10.1115
▁دگے	-10.1121
▁تگ	-10.1122
▁بران	-10.1122
▁him	-10.1135
▁نون	-10.1136
▁ھندی	-10.1145
▁جگر	-10.115
▁انور	-10.1153
▁ڈیک	-10.1155
▁حاترا	-10.1157
▁شیئر	-10.1164
▁play	-10.1167
▁استمان	-10.1179
▁کامیاب	-10.118
▁میدان	-10.118
▁سلامت	-10.1183
▁پونز	-10.1191
لا	-10.1207
کیں	-10.121
▁مین	-10.121
▁کتاباں	-10.1213
▁ساعت	-10.1214
▁مشکے	-10.1215
▁حاکم	-10.1219
▁","	-10.1224
▁سیاد	-10.1227
▁داریت۔	-10.1231
▁گڈسر	-10.1231
▁گوشئے	-10.1242
▁روش	-10.1249
▁زات	-10.125
▁یاں	-10.125
!......	-10.1254
▁شپے	-10.1256
ers	-10.1258
▁ولی	-10.1259
▁season	-10.1267
▁پیشی	-10.1268
▁بزگی	-10.1268
▁سرمچارانی	-10.127
▁ھمائی	-10.1271
▁سالانی	-10.1273
▁کمبر	-10.1275
▁قاسم	-10.1286
▁again	-10.1294
▁ارشاں	-10.1295
▁ادارہانی	-10.1295
▁On	-10.1301
▁کپان	-10.1304
▁انگتہ	-10.1305
▁ہندوستان	-10.1312
▁کشندہ	-10.1313
گپ	-10.1318
▁سمجھ	-10.1321
▁سلمان	-10.1326
▁پورا	-10.133
▁پش	-10.1333
▁ری	-10.134
▁three	-10.1343
▁M	-10.1344
▁پالیسی	-10.1349
▁سسٹم	-10.135
▁تجربہ	-10.1353
▁نامے	-10.1354
▁سعید	-10.1359
▁جوش	-10.1365
▁پہنات	-10.1365
▁فکشن	-10.1365
▁کلگ	-10.1368
▁زوال	-10.1387
▁ذاتی	-10.1393
▁رؤت	-10.1402
▁موکل	-10.1403
▁4	-10.1424
▁''	-10.1425
▁سوگند	-10.1435
بن	-10.1436
▁ورنایانی	-10.1438
▁نظم	-10.144
▁کردے	-10.1441
وش	-10.1442
▁رھادگ	-10.1444
▁گراب	-10.1447
ھاں	-10.145
▁ہائی	-10.1454
سک	-10.1458
▁عام	-10.1465
▁ادمین	-10.1474
▁5	-10.1477
▁فضل	-10.148
▁راشد	-10.1481
▁امین	-10.1482
▁پاگ	-10.1482
▁ساچ	-10.1482
▁مرت	-10.1486
▁پرشت	-10.1487
▁بیوکیں	-10.1488
▁انا	-10.1492
▁چاردہ	-10.1498
▁گشت۔	-10.1499
▁چیک	-10.15
▁ارواح	-10.1504
▁پترت	-10.1505
▁جاتا	-10.1506
▁زوریت	-10.1508
گوشتگ	-10.1509
▁زامران	-10.1509
▁قرار	-10.1516
▁اندیم	-10.1517
...?	-10.152
▁ادارھاں	-10.1522
▁بکناں	-10.1526
ٰ	-10.1528
▁راجمان	-10.1529
▁جنئگ	-10.1542
▁رحم	-10.1553
▁دلیل	-10.1555
able	-10.1575
▁اؤکیں	-10.1581
▁۔ائی	-10.1581
▁ادینگ	-10.1585
▁دلبڈی	-10.1585
▁ھندوستان	-10.1588
▁ابرم	-10.1592
▁کیمپ	-10.1599
▁اسپیتیں	-10.1601
▁وائرس	-10.1601
▁تئ	-10.1604
▁المیں	-10.1611
▁باپاری	-10.1614
▁بجٹ	-10.1614
▁than	-10.1617
▁چنگ	-10.1618
▁چا	-10.1624
▁استال	-10.1625
▁بری	-10.1627
▁تعلیم	-10.1634
▁وزن	-10.1634
▁زہیر	-10.1639
▁خاندان	-10.1645
▁جیل	-10.1652
گے	-10.1661
▁صاف	-10.1669
▁بئیں	-10.1679
ایشی	-10.1685
▁انگہ	-10.1689
اور	-10.1689
▁رم	-10.1691
▁ع	-10.1693
▁راجمانی	-10.1699
▁پلانی	-10.1704
▁فرق	-10.1708
▁دوستین	-10.171
▁')	-10.1715
نام	-10.1724
▁رہ	-10.1724
▁بازینے	-10.1726
▁شاعرانی	-10.1735
▁باریگ	-10.1739
▁ھیران	-10.174
▁السی	-10.1743
▁ھردو	-10.175
▁گواچن	-10.1768
ہی	-10.1781
▁فقیر	-10.1786
▁درامد	-10.1787
وار	-10.18
▁ھ	-10.1804
▁through	-10.182
میں	-10.1826
ڈاکٹر	-10.1829
▁کارمرزی	-10.183
▁de	-10.1831
▁جنوک	-10.1831
بوت	-10.1832
▁زرباری	-10.1836
▁باسکاں	-10.1841
▁دمب	-10.185
▁وانندہ	-10.1859
▁غنی	-10.1863
▁سوبمند	-10.1869
▁نبشتگیں	-10.1886
▁زرمبش	-10.1892
۔من	-10.1895
▁متاثر	-10.1896
▁گالاں	-10.1898
▁حانی	-10.1901
▁رجانکار	-10.1901
▁دیا	-10.1904
▁ائید	-10.1917
▁جاگہے	-10.192
▁منظور	-10.1923
ity	-10.1929
▁ردیں	-10.1929
▁ترکی	-10.193
▁later	-10.1936
▁کشیں	-10.1944
▁پروگرام	-10.1945
▁ظفر	-10.1951
▁گلامی	-10.1952
▁اشک	-10.1954
▁ورنائی	-10.1979
ڪ	-10.1981
▁روسی	-10.1982
▁رجینگ	-10.1985
مراد	-10.1986
▁[	-10.199
▁پدریچ	-10.1998
▁جماعت	-10.1999
▁لعل	-10.2
▁نظریہ	-10.2001
▁زھیر	-10.2006
گاں	-10.2006
▁سیم	-10.2018
▁بلوچے	-10.202
یر	-10.2024
▁مئیل	-10.2027
▁ارزان	-10.2031
▁سن	-10.2032
▁کپت۔	-10.2033
▁چمشانک	-10.2035
▁پنت	-10.2045
از	-10.2046
▁جمبر	-10.2049
▁while	-10.2052
▁لبزاں	-10.2055
▁چندے	-10.2062
▁لائن	-10.2063
▁عملی	-10.2071
▁نیامءَ	-10.2085
▁یعنی	-10.2089
▁لازم	-10.2089
▁گوھار	-10.2091
▁لوگے	-10.2097
▁دگرے	-10.2102
▁بینگ	-10.2102
▁لوگاں	-10.2103
▁وڈیں	-10.2107
▁ایشان	-10.211
▁تچگ	-10.2111
▁تاکہ	-10.2118
▁بندر	-10.2123
یت۔	-10.2128
▁ساہگ	-10.2136
▁تاکبند	-10.2144
▁مے	-10.2144
▁رن	-10.2152
▁ٹاہ	-10.2152
▁درگیجگ	-10.216
▁پریات	-10.2162
▁لوٹگ	-10.2162
▁ھمنچو	-10.2167
▁ھستی	-10.2168
▁بگندئے	-10.2178
▁some	-10.2181
▁دینی	-10.2183
▁مالک	-10.2184
▁روح	-10.2192
▁زبانءَ	-10.2194
▁زیات	-10.2194
▁درداں	-10.2194
▁پرواہ	-10.2199
▁ننگ	-10.2203
?”	-10.2213
en	-10.2217
▁پرمان	-10.2218
▁زالبولے	-10.2229
▁نیکیں	-10.2236
▁پرپٹ	-10.2248
▁چتور	-10.2251
▁شعرءِ	-10.2258
▁اچہ	-10.2258
made	-10.2258
▁تہہ	-10.2265
▁ہندی	-10.2267
▁اتک۔	-10.2271
▁زانشت	-10.2273
بس	-10.2281
▁ھان	-10.2287
▁شت۔	-10.2293
▁سیاھگ	-10.2312
▁حاصیں	-10.2313
▁زیبائیں	-10.2316
▁مکسد	-10.2317
▁ربیدگی	-10.233
▁گونڈو	-10.2334
▁ھنر	-10.2335
تریں	-10.2336
گو	-10.2341
▁ریڈیو	-10.2343
▁گوشدارگ	-10.2349
▁ستر	-10.2352
▁کلاں	-10.2355
▁نندوکیں	-10.2367
▁دلوت	-10.2377
▁درشانداب	-10.2378
▁ھنچوش	-10.2378
▁گلگ	-10.2383
▁گہگیری	-10.2387
▁خاران	-10.2388
▁اگدہ	-10.2391
▁e	-10.2393
▁ماه	-10.2394
▁ادارگ	-10.2398
▁شرگدار	-10.2401
▁گلے	-10.2403
▁برمش	-10.2406
▁گوشنت	-10.2408
▁پوش	-10.2411
▁ازادی	-10.2414
▁نواز	-10.2423
ever	-10.243
▁توارے	-10.2439
▁پشتءَ	-10.2444
”.	-10.2444
▁کمپیوٹر	-10.2449
▁مروچیگیں	-10.245
▁ایوکا	-10.245
▁نیل	-10.2454
▁رندی	-10.2456
land	-10.2457
ینتگ	-10.2458
▁گہرام	-10.2461
▁پندل	-10.2463
▁طرف	-10.2476
▁عابد	-10.248
▁صرف	-10.2481
▁پناہ	-10.2484
▁۔من	-10.2485
۔بلے	-10.2487
▁سرء	-10.2498
رے	-10.2501
▁ڈیٹا	-10.2503
ط	-10.2506
▁بوتین	-10.2507
▁پرشتگ	-10.2511
▁خانہ	-10.2512
▁نوزدہ	-10.2514
▁کاہ	-10.2515
▁بوئیگ	-10.252
ڈی	-10.2521
▁گوزان	-10.2534
▁کولواہ	-10.2537
▁چوپ	-10.2538
▁سرحال	-10.2539
تاکدیم۔	-10.2541
مردم	-10.2542
▁ہمرائی	-10.2545
▁اسان	-10.2553
▁بنزہ	-10.2558
▁اھد	-10.2559
اک	-10.256
▁تجربت	-10.2562
▁دریگ	-10.2565
داد	-10.2566
شر	-10.2567
انء	-10.2567
▁سرھال	-10.257
▁ہار	-10.2575
▁دژمنیں	-10.2575
وس	-10.2576
▁مس	-10.2581
▁ذکر	-10.2582
▁چمے	-10.2584
لو	-10.2586
▁سبی	-10.2588
▁کمتر	-10.2593
▁ادیم	-10.2595
▁قلم	-10.2595
اں۔	-10.2597
▁ات۔۔۔	-10.2603
............	-10.2605
▁ریک	-10.2613
▁سرزمین	-10.2613
▁چاریت	-10.2616
یں۔	-10.2624
نبشتانک	-10.2629
▁محمود	-10.2632
▁ھنچو	-10.2635
▁قبول	-10.2636
▁دستا	-10.2638
▁ڈکال	-10.264
▁امروز	-10.2642
▁شاعراں	-10.2645
انا	-10.2646
▁اشنا	-10.2651
▁سود	-10.2652
▁تہاریں	-10.2653
▁پشک	-10.2655
▁اختر	-10.2658
▁سرین	-10.2659
▁کوچگ	-10.266
▁مدتے	-10.2661
چار	-10.2663
▁درچکانی	-10.2667
▁جد	-10.2671
▁کہنیں	-10.2671
▁ھسپتال	-10.2676
▁ترین	-10.2679
▁تری	-10.2682
▁ضلع	-10.2686
▁گژن	-10.2694
▁کنغ	-10.2696
خان	-10.2697
▁برپ	-10.2708
▁گلیں	-10.2709
▁گوانک	-10.272
▁صلی	-10.272
▁چرائی	-10.2721
▁میڈیکل	-10.2725
▁لے	-10.2734
▁باوست	-10.2736
▁سھر	-10.2738
▁دیمترا	-10.2739
▁اسحاق	-10.2748
▁کانفرنس	-10.275
▁زانتکاری	-10.275
▁اتار	-10.2758
روچ	-10.2758
▁نت	-10.2771
نو	-10.2777
▁new	-10.2787
▁قوت	-10.2791
▁سنی	-10.2795
▁یونین	-10.2795
▁قدیم	-10.2801
▁زبہر	-10.2804
▁واہند	-10.2808
▁D	-10.2809
▁اشیءِ	-10.2811
▁حقانی	-10.2819
▁دانک	-10.2821
▁جہاں	-10.2837
▁کایاں	-10.2844
▁بجلی	-10.2845
▁دریں	-10.2846
▁سرے	-10.2851
▁وران	-10.2852
▁دانگ	-10.2854
جو	-10.2858
▁کاروباری	-10.2863
","	-10.2871
▁گھار	-10.2874
▁سیٹ	-10.288
▁درملکی	-10.2882
نگیں	-10.2882
▁شعور	-10.2885
▁ائیا	-10.2888
▁ہوئی	-10.2892
▁پائدگ	-10.2901
▁وام	-10.2902
سید	-10.2902
S	-10.2906
زبان	-10.291
▁ناچ	-10.2911
▁دپی	-10.2912
ملا	-10.2913
u	-10.2916
▁ڈل	-10.2918
▁جاری	-10.2919
▁ژا	-10.292
▁گرمیں	-10.2924
داری	-10.2931
▁شروع	-10.2941
▁شازادگ	-10.2943
▁واکداراں	-10.2948
▁پاٹی	-10.2949
▁ڈرائیور	-10.295
▁استار	-10.295
▁where	-10.295
▁وپت	-10.2953
▁بائد	-10.2954
زر	-10.2961
▁اہم	-10.2965
▁تہی	-10.2967
▁غوث	-10.2979
▁کارمندانی	-10.2979
▁نویسی	-10.299
such	-10.299
▁دا	-10.2991
▁شپاں	-10.2993
▁ڈیتھ	-10.2998
▁بزگیں	-10.3008
▁راجدپتری	-10.3027
▁ھمیشی	-10.3033
▁یوکرین	-10.3044
▁درکپت	-10.3045
▁بازین	-10.3051
▁بالا	-10.3053
▁ھستیں	-10.3054
gan	-10.3054
▁رندگیری	-10.3065
▁تپاوت	-10.3065
▁میاں	-10.3067
زی	-10.3074
▁موت	-10.3074
▁وجہ	-10.3075
▁R	-10.3075
▁them	-10.3081
▁اندری	-10.3084
▁مواد	-10.3089
▁دوری	-10.3091
▁وشبو	-10.3092
▁ارشے	-10.3104
▁وتکشی	-10.3106
دان	-10.3111
▁کوھانی	-10.3114
▁جنینے	-10.3125
▁ہمودا	-10.3128
▁بنیات	-10.313
um	-10.3131
▁number	-10.3132
▁موتک	-10.3138
▁شھدربرجاہ	-10.3138
▁مور	-10.3142
▁دورءِ	-10.3143
▁لوٹانی	-10.3149
▁چاگردءِ	-10.3153
▁لمب	-10.3161
▁دیراں	-10.3162
▁انوگیں	-10.3164
بار	-10.3165
▁مولوی	-10.3165
▁مساپر	-10.317
▁دوچ	-10.3188
▁بدنت	-10.3192
▁ابا	-10.32
چک	-10.3206
▁بژن	-10.3211
▁follow	-10.3211
▁تبک	-10.3212
▁نمیرانیں	-10.3216
h	-10.3218
▁گونڈ	-10.3224
▁نک	-10.3226
▁بیل	-10.3236
▁ناہ	-10.324
▁ہلک	-10.3244
▁مردمی	-10.3251
▁توان	-10.3256
▁N	-10.326
▁گیگ	-10.3262
▁چینچو	-10.3263
▁پلاں	-10.3265
▁دورءَ	-10.3266
گءَ	-10.3266
▁چیرا	-10.3266
▁حمید	-10.3279
▁ھاران	-10.3281
▁دستگیر	-10.3282
▁ھپتاد	-10.3282
▁al	-10.3283
▁خالد	-10.3285
▁لیاری	-10.3289
▁ہمدا	-10.3293
▁film	-10.3295
▁کشان	-10.3297
ات۔	-10.3299
▁پہر	-10.3303
▁This	-10.3306
▁دنیاءَ	-10.3307
▁پازل	-10.3309
▁اہگ	-10.3311
▁ہان	-10.3313
▁مرتگیں	-10.3314
▁نیاما	-10.3322
▁زھری	-10.3322
▁نگاہ	-10.3328
▁گنوکی	-10.3336
▁زندگانی	-10.3336
ایت	-10.3348
▁ہچبر	-10.3352
▁چول	-10.3357
▁بزدار	-10.3365
▁جاہءَ	-10.3369
▁under	-10.3378
▁توسیپ	-10.3382
▁امریکا	-10.3387
▁زد	-10.3389
▁وابانی	-10.339
▁ملکے	-10.3399
▁اشوبی	-10.3401
▁افسر	-10.3416
▁هبر	-10.3416
▁نسیم	-10.3416
▁ہوتی	-10.3417
est	-10.342
▁پنچمی	-10.342
▁ھبرے	-10.3423
▁ازار	-10.3433
▁زیت	-10.344
▁سوسائٹی	-10.3442
▁هال	-10.3445
▁ابن	-10.3453
▁وال	-10.3458
▁000	-10.3463
▁being	-10.3472
▁درسد	-10.3477
▁بزور	-10.3482
▁بنیادی	-10.3483
▁ھشکیں	-10.3501
▁چوٹ	-10.3509
▁جنکانی	-10.3515
▁زنگ	-10.3515
▁تاکدیم۔	-10.3527
▁part	-10.3527
▁ھکم	-10.3528
▁record	-10.3537
▁بندوکیں	-10.3543
▁end	-10.3545
▁song	-10.3546
▁t	-10.3547
▁روچگ	-10.3552
▁یعنے	-10.3554
▁وسی	-10.3559
▁New	-10.356
▁ٹال	-10.3564
▁اقبال	-10.3566
▁تپنگ	-10.3571
▁مود	-10.3572
▁لندن	-10.3573
▁درکار	-10.3575
▁before	-10.3579
▁نال	-10.358
▁گریب	-10.3581
بیا	-10.3583
▁اختیار	-10.3584
▁نوکی	-10.3589
ھانی	-10.3597
▁ترجمہ	-10.36
▁پن	-10.3602
▁دن	-10.3605
▁شل	-10.3618
▁شار	-10.3619
▁شئر	-10.3619
▁کلاس	-10.364
▁رہے	-10.3643
p	-10.3645
▁اشکتگ	-10.3649
▁انسانءِ	-10.3651
پیش	-10.3657
▁وانوکاں	-10.3663
▁ھوٹل	-10.3666
ھیں	-10.3668
▁کپیت۔	-10.3671
▁روژنائی	-10.3676
▁زمستان	-10.3684
▁گالانی	-10.3685
▁راھبند	-10.3689
▁رہا	-10.3707
▁جاگہہ	-10.3708
▁واکدارانی	-10.3708
▁مروچاں	-10.3713
▁زیمل	-10.3718
▁فیض	-10.3722
▁چکچینی	-10.3726
▁استعمال	-10.3732
▁مارشتانی	-10.3738
▁can	-10.3741
▁سراوان	-10.3745
▁الدین	-10.3745
▁وہداں	-10.3746
▁دائمی	-10.375
▁درانگازی	-10.3753
▁گز	-10.3759
▁شپءَ	-10.3764
ست	-10.3775
▁عباس	-10.3782
▁second	-10.3785
▁مجبور	-10.3786
▁ایرانءِ	-10.3792
▁تنقید	-10.3793
▁یونانی	-10.3799
.....	-10.3803
▁چارگءَ	-10.3819
▁پھ	-10.3839
▁پار	-10.3846
▁ابد	-10.385
گور	-10.3852
▁ازمانکے	-10.3854
▁فارم	-10.3854
▁کرتا	-10.3857
▁لو	-10.3869
▁تمن	-10.3872
▁عیب	-10.3873
▁اخلاقی	-10.3877
▁کست	-10.3879
▁معاملہ	-10.3882
▁no	-10.3882
کم	-10.3882
▁نبیت	-10.389
▁دنیگا	-10.3899
بلئے	-10.39
▁چاچ	-10.3905
▁انسانے	-10.3906
انءَ	-10.3908
▁درکانودی	-10.3909
▁work	-10.3909
▁حیات	-10.3914
▁پرشتگیں	-10.3915
▁گشان	-10.3919
▁گزر	-10.3923
ائیءَ	-10.3929
▁رمضان	-10.3933
▁چات	-10.3935
▁تان	-10.3941
▁خلاف	-10.3944
or	-10.3945
▁نزوریں	-10.3946
▁گوازینتگ	-10.3954
man	-10.3958
ث	-10.3968
▁لاہور	-10.3975
ازمانک	-10.3977
▁سیکورٹی	-10.398
بو	-10.3981
▁عید	-10.3984
▁ند	-10.3992
▁نازک	-10.3995
▁جہانی	-10.3999
▁جنزان	-10.4001
▁حالت	-10.4002
▁درانگاز	-10.4015
▁جرم	-10.4015
▁کپوت	-10.4016
▁جنجالانی	-10.4016
یل	-10.403
▁وانگءَ	-10.4033
▁بھرے	-10.4045
▁زورگر	-10.4045
▁تاھیر	-10.4049
▁برانز	-10.4055
▁اسماعیل	-10.4056
▁P	-10.4057
▁حکیم	-10.4059
ذ	-10.406
m	-10.4064
سا	-10.4065
▁call	-10.4065
ہما	-10.4065
