<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ء	-2.13315
▁کہ	-4.07132
▁انت	-4.16348
,	-4.32241
ء	-4.77496
▁اے	-4.79594
▁ات	-4.88799
▁,	-4.94331
▁نہ	-4.97631
▁وتی	-5.02182
▁چہ	-5.12708
▁۔	-5.21953
▁من	-5.24049
▁یک	-5.30177
▁ائی	-5.30636
▁	-5.32104
▁ا	-5.38021
▁انت۔	-5.41149
▁بیت	-5.43721
▁کنگ	-5.49811
▁گوں	-5.50404
▁و	-5.53033
▁بہ	-5.54276
▁پہ	-5.54864
▁(	-5.62404
▁:	-5.6407
انی	-5.66741
اں	-5.6875
ی	-5.73043
یں	-5.7632
▁سر	-5.77453
▁بلوچ	-5.8195
▁بوتگ	-5.82451
ے	-5.82453
▁)	-5.91427
۔	-5.9247
▁.	-5.93166
▁the	-5.96286
▁بلے	-5.99233
▁منی	-6.02765
▁ئے	-6.03244
s	-6.03469
▁کنت	-6.08875
▁ھم	-6.1093
▁تو	-6.11686
▁کتگ	-6.13338
▁بوت	-6.1545
ا	-6.1913
▁بیتگ	-6.21514
▁بے	-6.24195
▁کن	-6.24598
)	-6.24982
▁مردم	-6.25662
▁ئ	-6.27199
.	-6.27492
:	-6.27614
▁بلوچستان	-6.28083
▁ما	-6.29933
▁تہ	-6.37685
▁تہا	-6.38903
▁دیم	-6.395
▁ھمے	-6.39839
▁یا	-6.42637
▁کار	-6.44514
ed	-6.45286
▁پد	-6.45661
▁کت	-6.4572
▁"	-6.4631
▁بلوچی	-6.47007
▁مئے	-6.48952
▁دگہ	-6.49039
▁گپ	-6.52499
▁ہم	-6.53976
▁ات۔	-6.5524
▁’’	-6.56331
▁وت	-6.58547
▁گڑا	-6.61867
▁روچ	-6.6196
▁تئی	-6.62625
▁دو	-6.64923
▁سرا	-6.66535
▁دل	-6.67483
▁of	-6.68905
▁نام	-6.74436
▁رد	-6.74502
▁کے	-6.75306
▁ایت	-6.77442
▁جنگ	-6.79336
▁کرتگ	-6.79497
▁بنت	-6.79783
▁and	-6.80621
▁پدا	-6.81253
▁زبان	-6.81513
▁بیت۔	-6.81937
?	-6.83892
▁ھما	-6.84022
▁باز	-6.84775
▁را	-6.85828
▁اگاں	-6.86653
▁گوشتگ	-6.87125
▁بی	-6.87977
▁پر	-6.88208
▁بازیں	-6.88573
▁چو	-6.89653
‘‘	-6.90311
▁ہما	-6.90674
▁ہمے	-6.91902
▁ایشی	-6.9277
ان	-6.94521
▁دست	-6.94535
▁لوٹ	-6.94946
▁سے	-6.95358
▁اں	-6.96709
▁یے	-6.97819
▁ماں	-6.98098
▁کی	-6.98523
▁تہء	-7.00385
▁in	-7.00899
▁ائیء	-7.0169
ہ	-7.01909
▁to	-7.0214
▁مردمانی	-7.03481
▁مہ	-7.04569
▁نیمگ	-7.06017
▁در	-7.07395
▁میں	-7.07802
▁پاکستانی	-7.09511
▁a	-7.09619
▁ایں	-7.09961
▁چے	-7.10938
▁ھال	-7.12139
▁زند	-7.12638
▁جوڑ	-7.12769
▁کرت	-7.13011
▁دومی	-7.15018
(	-7.15023
▁نبشتہ	-7.155
ن	-7.1644
▁زانت	-7.16664
▁وھد	-7.17193
▁اور	-7.17574
▁ترا	-7.17731
▁دیگ	-7.18203
▁مزنیں	-7.18363
▁سک	-7.18413
▁پوج	-7.18637
▁‘‘	-7.19629
▁دور	-7.19638
▁واجہ	-7.19946
▁اس	-7.20332
▁نوں	-7.2096
▁که	-7.21097
▁گل	-7.21586
...	-7.22052
▁پیش	-7.22901
▁چار	-7.22983
ئے	-7.23
▁بند	-7.23459
▁داتگ	-7.23779
▁دات	-7.24235
!	-7.25114
▁رند	-7.26268
▁ہر	-7.26815
▁خان	-7.27373
▁ایر	-7.29673
ing	-7.30024
▁گیش	-7.30464
▁کنت۔	-7.30631
▁رنگ	-7.31309
▁مردماں	-7.31501
▁ھچ	-7.31644
▁دمگ	-7.32084
▁شپ	-7.33339
▁شنگ	-7.33383
▁زانگ	-7.33467
▁￴	-7.33472
▁نوکیں	-7.338
▁=	-7.33958
▁ھر	-7.3409
▁سال	-7.34573
▁جان	-7.35705
▁ارش	-7.35758
▁داں	-7.36197
▁گوشت	-7.37675
▁مارا	-7.38571
▁کنان	-7.38788
▁سرء	-7.38807
▁کا	-7.39183
▁کتاب	-7.39237
▁اپ	-7.39433
▁کس	-7.39508
▁اللہ	-7.396
▁جست	-7.40936
▁راج	-7.42062
▁نیست	-7.43452
ئ	-7.44313
▁جاہ	-7.45123
▁بوتگ۔	-7.45177
▁راہ	-7.46729
▁اوار	-7.46881
▁اش	-7.47141
▁گوش	-7.47306
▁وش	-7.47359
ت	-7.47615
▁میر	-7.4777
▁ہے	-7.48014
▁ایش	-7.48824
”	-7.49082
y	-7.49638
▁ھوار	-7.49867
’’	-7.50528
▁گیشتر	-7.50876
▁گوشگ	-7.51246
▁ایانی	-7.51429
▁دنیا	-7.52153
▁لوگ	-7.52153
▁کم	-7.5221
▁لشکر	-7.5226
▁”	-7.54013
▁او	-7.54269
▁توار	-7.54743
▁سی	-7.548
▁کو	-7.55639
▁اتگ	-7.55731
▁اولی	-7.57157
گ	-7.57234
▁اوں	-7.57483
▁مان	-7.57849
▁'	-7.5931
▁وھدے	-7.59568
"	-7.59867
ین	-7.60395
▁وڑ	-7.61019
▁گندگ	-7.61219
وں	-7.61509
▁بیگواہ	-7.61991
▁گوستگیں	-7.62058
▁جتگ	-7.62482
▁“	-7.62994
و	-7.63596
▁یکے	-7.63946
▁چک	-7.64344
▁کش	-7.65115
▁بوگ	-7.66433
▁بزاں	-7.66609
▁دار	-7.6715
▁بس	-7.67354
▁دوست	-7.67429
▁گشت	-7.67555
▁was	-7.67908
▁وڑیں	-7.68647
▁گشتگ	-7.69053
▁پاکستان	-7.69676
▁لبزانک	-7.70042
▁چم	-7.70136
▁بلئے	-7.70668
▁بلکیں	-7.70905
▁ماہ	-7.7162
▁گون	-7.71919
▁برجاہ	-7.71953
▁گ	-7.72132
@	-7.72492
▁چیزے	-7.72516
▁ھست	-7.73112
▁درشان	-7.73232
▁@	-7.73461
▁دیما	-7.74083
▁مردمے	-7.74386
▁اچ	-7.74694
▁اتکگ	-7.75032
▁ابید	-7.75144
▁چیز	-7.75494
▁زور	-7.75736
▁محمد	-7.76302
▁مروچی	-7.76559
▁وانگ	-7.7689
▁بن	-7.77946
▁پشت	-7.78488
▁کسے	-7.79664
ک	-7.80067
▁شاعری	-7.80233
▁شال	-7.80403
▁زمین	-7.8043
▁بیتگیں	-7.81423
▁چشکہ	-7.81977
▁The	-7.82119
▁ائرا	-7.82303
▁سرپد	-7.82451
▁￵	-7.82508
▁بیران	-7.82921
▁اتک	-7.82963
▁بدل	-7.8305
▁سرجمیں	-7.8305
▁ن	-7.83087
▁بندات	-7.83155
▁ازمانک	-7.83305
▁منا	-7.83485
▁دنت	-7.83542
▁زھرشانی	-7.83682
▁سوب	-7.83739
▁کر	-7.83752
نگ	-7.84123
▁مات	-7.84601
▁مزن	-7.84863
▁ان	-7.85009
▁ملک	-7.85073
▁راجی	-7.85081
▁اتنت	-7.85682
▁مدام	-7.85739
▁انگت	-7.85946
▁مراد	-7.86366
▁تر	-7.86437
▁دی	-7.86551
▁مرچی	-7.87229
-	-7.87453
▁چست	-7.87477
▁دارگ	-7.87786
▁ھیال	-7.88021
▁ڈاکٹر	-7.8823
▁[...]	-7.88371
▁بنت۔	-7.88801
▁پچ	-7.89024
▁کناں	-7.89278
▁شر	-7.89322
▁سیاسی	-7.89743
▁پاد	-7.89814
من	-7.89841
▁میان	-7.89868
▁برے	-7.89893
▁انچیں	-7.90111
▁کپتگ	-7.90603
▁انسان	-7.90764
▁دیوان	-7.91203
▁پی	-7.91533
▁واب	-7.92102
▁نے	-7.926
▁ہچ	-7.92955
▁کشگ	-7.93384
▁کدی	-7.93451
▁بوت۔	-7.93495
▁تاں	-7.93618
▁حیال	-7.93665
▁این	-7.93889
ly	-7.93929
▁انچو	-7.94011
▁است	-7.94381
▁بوتگیں	-7.95185
اے	-7.95196
▁ئیں	-7.95882
▁مرد	-7.959
▁شت	-7.96865
▁کسہ	-7.97235
▁ادا	-7.97612
ائی	-7.97716
▁کجام	-7.98113
▁رجانک	-7.98401
▁پٹ	-7.98452
▁سلاہ	-7.98587
▁بہر	-7.99228
▁شما	-7.9949
▁زر	-7.99843
▁ایاں	-8.00197
▁پت	-8.00755
▁سبب	-8.01522
▁دروشم	-8.01748
▁کراچی	-8.02522
▁چی	-8.02719
▁پرچا	-8.029
▁جتا	-8.0291
▁کمک	-8.03112
▁گور	-8.03934
▁جتائیں	-8.04144
▁بر	-8.04697
‘	-8.04732
▁ملا	-8.05129
کہ	-8.05523
▁جارکش	-8.05617
نت	-8.05648
▁جند	-8.05748
▁گڈا	-8.06664
▁سرجم	-8.06987
▁گار	-8.07312
▁پولیس	-8.0745
▁دپ	-8.07561
▁یل	-8.07836
▁as	-8.07951
▁چه	-8.08014
▁ایوک	-8.08058
▁ایشانی	-8.08101
▁that	-8.08168
▁اباد	-8.08459
▁تران	-8.08834
▁with	-8.09758
▁on	-8.09772
▁پنچ	-8.1003
▁مرگ	-8.10468
▁کجا	-8.11239
▁حال	-8.11659
▁for	-8.11716
▁گاڑی	-8.11729
ں	-8.12035
▁چاگرد	-8.12256
▁?	-8.12495
▁زندء	-8.12575
▁اجوئی	-8.12779
▁بابت	-8.13148
▁برتگ	-8.13728
▁کتگ۔	-8.1422
▁ایل	-8.14424
ر	-8.15034
▁شھر	-8.15189
ات	-8.15249
▁بھر	-8.15255
م	-8.15764
▁کیچ	-8.15895
▁بیان	-8.1599
▁واستا	-8.16172
▁پیسر	-8.16706
▁نزیک	-8.16949
▁چیر	-8.17169
▁کرتگ۔	-8.17309
▁انسانی	-8.17318
▁اسر	-8.17756
▁بیگ	-8.1826
▁کت۔	-8.18371
▁شاہ	-8.18632
▁دراھیں	-8.18845
▁راست	-8.19161
▁پوسٹ	-8.19181
▁ایک	-8.19282
▁جت	-8.19968
▁کپ	-8.20107
▁زندگ	-8.20531
▁الم	-8.20691
▁نا	-8.21541
▁سید	-8.22229
▁جھد	-8.22313
▁جن	-8.22446
▁اتاں	-8.22498
▁وہد	-8.22612
▁کارمرز	-8.22658
▁ترس	-8.22689
▁by	-8.23169
▁میتگ	-8.23273
▁جنین	-8.2328
▁لیکہ	-8.23637
▁!	-8.23666
▁ودی	-8.24205
▁بیست	-8.24539
▁بیا	-8.24618
▁بکن	-8.24663
▁زندگی	-8.24698
انت	-8.24878
▁چون	-8.24994
▁گشگ	-8.25028
▁چریشی	-8.251
▁سنگت	-8.25176
▁روگ	-8.25492
▁پیم	-8.25713
▁ھاتر	-8.25978
▁زورانسری	-8.26217
▁پجار	-8.26239
▁کیت	-8.26771
▁یات	-8.26788
▁is	-8.27072
▁گر	-8.27428
▁اود	-8.27534
▁برز	-8.27607
▁گپت	-8.27652
▁بندیں	-8.27767
ل	-8.27934
▁راستی	-8.2804
▁کپت	-8.2805
▁اہانی	-8.28172
▁گوادر	-8.28235
▁شہ	-8.28658
▁جہد	-8.28774
▁چارگ	-8.29737
▁مہر	-8.29906
▁دوئیں	-8.29927
▁درد	-8.30204
▁ڈی	-8.30407
▁ٹی	-8.30446
▁تیرگواری	-8.30502
▁اشی	-8.30517
▁واری	-8.30582
▁نشتگ	-8.30748
▁کسانیں	-8.30892
▁be	-8.31099
▁￶	-8.31127
e	-8.31149
▁ایم	-8.31232
▁نشانگ	-8.31308
▁دیست	-8.32379
▁ھالانی	-8.32391
▁وڑا	-8.32673
▁ادم	-8.3279
▁وئیل	-8.33022
▁درگت	-8.3303
▁برات	-8.3308
▁تربت	-8.33124
▁مستریں	-8.33834
▁چوش	-8.34473
▁منء	-8.3452
▁وھدیکہ	-8.35072
▁شریں	-8.35104
▁تاوان	-8.36244
▁شاعر	-8.36432
۔۔۔	-8.36802
▁پدر	-8.36887
▁گرگ	-8.36964
▁برگ	-8.37065
▁کساس	-8.3758
▁’	-8.3759
“	-8.37838
ه	-8.3791
▁ے	-8.37956
▁په	-8.38052
▁ہیں	-8.38747
’	-8.38756
▁جوانیں	-8.38786
▁ھند	-8.3902
▁بیتگ۔	-8.3909
▁زمانگ	-8.39203
▁تب	-8.39293
▁ساری	-8.39523
▁کوہ	-8.39548
▁نی	-8.39609
▁ار	-8.39891
▁زمہ	-8.40443
▁داد	-8.40575
▁سد	-8.40718
▁ارگ	-8.41006
▁داریت	-8.41046
▁سرکار	-8.41171
▁ورنا	-8.41491
▁علی	-8.41623
d	-8.41693
▁ملکی	-8.42144
▁کنگء	-8.42476
▁ہے۔	-8.42663
▁سما	-8.42773
▁بلکنا	-8.42939
▁وہدے	-8.42989
▁کنوکیں	-8.43661
▁کاری	-8.43882
▁؂	-8.44105
▁روان	-8.44216
▁کئے	-8.44255
▁شعر	-8.44704
▁دیر	-8.44896
▁شتگ	-8.45366
▁یہ	-8.45507
▁تک	-8.45535
▁اسلام	-8.45549
▁گپتگ	-8.45618
▁یلہ	-8.45738
▁اد	-8.45919
▁زان	-8.45935
▁نبشتانک	-8.45944
▁بنی	-8.46067
▁جی	-8.46082
▁چاپ	-8.46158
▁زرتگ	-8.4623
▁چشیں	-8.46442
▁وزیر	-8.46672
▁جنت	-8.46685
▁زاناں	-8.47269
▁چاگردی	-8.47504
▁دلگوش	-8.47524
▁کارے	-8.47751
▁نیم	-8.47785
ش	-8.48041
▁پل	-8.48057
▁جو	-8.48333
▁کتگیں	-8.48349
▁جنک	-8.48364
▁داشت	-8.48398
▁بازار	-8.48408
▁سیادی	-8.4856
▁پول	-8.48614
▁ناں	-8.48708
▁اھانی	-8.48984
▁هم	-8.49084
▁ھبر	-8.49141
▁دلء	-8.49213
▁لچہ	-8.49271
▁نوک	-8.49432
▁ورگ	-8.49528
ز	-8.49611
▁روچے	-8.49718
▁سردار	-8.49787
▁شش	-8.4991
▁بھی	-8.49938
▁سرمچاراں	-8.4995
▁گڈی	-8.50252
▁گران	-8.50521
▁تھا	-8.50846
▁ایس	-8.51104
▁کاروان	-8.5118
یت	-8.51472
▁جیڑہ	-8.5197
▁ھمک	-8.52199
▁کرتگیں	-8.52356
▁جاگہ	-8.52518
▁ٹپی	-8.52534
▁اردو	-8.52589
▁ایت۔	-8.52738
نہ	-8.52765
▁لس	-8.53512
▁دگ	-8.5362
▁ھمیش	-8.53737
▁بوھگ	-8.53847
▁from	-8.5398
▁کھول	-8.54124
▁کل	-8.54235
▁ھلاپ	-8.54501
▁نیمگا	-8.54659
▁زہرشانی	-8.548
▁ایران	-8.54843
▁تا	-8.54856
▁شیر	-8.55
▁گس	-8.55452
▁ایرانی	-8.5566
▁گمان	-8.55733
▁وہ	-8.55909
س	-8.56012
▁ھاترا	-8.56028
▁مارشت	-8.56072
▁دیمء	-8.56248
▁بچار	-8.56668
▁وار	-8.56669
▁ازم	-8.56725
▁کرد	-8.56726
▁کور	-8.56937
▁چماں	-8.57037
▁اہاں	-8.57238
▁اماچ	-8.57373
▁سروک	-8.5757
▁لبز	-8.57658
▁راجدپتر	-8.5811
▁گش	-8.58142
▁رو	-8.58222
▁کنیں	-8.58575
چہ	-8.58582
▁مھلوک	-8.58786
▁رس	-8.59047
▁لہتیں	-8.59065
▁باریں	-8.59156
▁ردء	-8.59193
▁بد	-8.59209
▁دیستگ	-8.5923
▁پس	-8.59395
▁لوٹیت	-8.59423
▁his	-8.59892
▁ھلاس	-8.59967
▁گورا	-8.60016
▁دژمن	-8.60083
▁گال	-8.60192
▁درا	-8.6052
▁بنجاھی	-8.60773
وتی	-8.60863
▁بوان	-8.61649
بلے	-8.61963
▁تاک	-8.62038
▁at	-8.6223
▁دہ	-8.62705
▁بار	-8.62734
▁دئیگ	-8.62928
▁درست	-8.63094
▁ڈن	-8.63134
▁دزگیر	-8.63597
▁جاور	-8.63828
▁بو	-8.64232
▁گند	-8.64351
▁نیام	-8.64739
▁احمد	-8.64974
▁گوات	-8.65141
▁رسول	-8.65336
▁بیگواھیں	-8.65544
▁پنجگور	-8.65604
▁ہوار	-8.65903
▁زدگ	-8.6598
▁لبزانکی	-8.66612
▁کشتگ	-8.66827
یک	-8.66844
▁ایشیء	-8.66889
▁پسو	-8.66943
▁زوت	-8.67032
▁بگیری	-8.67426
▁ایشاں	-8.6747
▁مال	-8.67825
▁کلات	-8.67851
▁الله	-8.67868
▁واستہ	-8.68064
▁لٹ	-8.68135
▁لگ	-8.68208
▁کٹ	-8.6834
......	-8.68607
▁کوش	-8.68896
▁باں	-8.69232
▁کمیٹی	-8.69476
▁ت	-8.69514
▁وھدی	-8.70029
تو	-8.70336
▁یکیں	-8.70463
▁مہلوک	-8.70726
یا	-8.70732
▁جون	-8.70743
▁لبریش	-8.70759
▁وتا	-8.71125
▁شہر	-8.713
;	-8.71519
▁گپے	-8.72328
▁بلوچانی	-8.72632
▁جہل	-8.72762
▁چوں	-8.73205
..	-8.73608
▁کوئٹہ	-8.7364
▁were	-8.73766
▁نہیں	-8.73982
▁بندی	-8.74146
▁بخش	-8.74501
▁ساہ	-8.74878
▁توک	-8.75074
▁ایدگہ	-8.75095
▁نودربر	-8.75118
▁بکنت	-8.75126
▁ریاست	-8.75184
▁روچاں	-8.75198
انء	-8.7535
▁علم	-8.7574
سگ	-8.75774
▁بنجل	-8.76348
▁عمل	-8.7656
▁داشتگ	-8.76747
▁المی	-8.77008
▁رنگیں	-8.77034
▁زالبول	-8.77294
▁لاش	-8.77396
▁کچ	-8.7752
▁ک	-8.77656
▁وتء	-8.77712
▁بال	-8.77885
▁کشی	-8.77915
▁دمگاں	-8.77936
▁شھید	-8.7794
▁تچک	-8.77955
▁it	-8.77962
▁پمیشا	-8.78204
▁ساحر	-8.78354
▁‘	-8.78473
▁حکومت	-8.78553
▁کنگی	-8.78704
▁تاکدیم	-8.78713
▁نه	-8.78869
▁زوراکی	-8.792
▁زرت	-8.79461
▁ایف	-8.79557
▁دمگی	-8.80088
▁ناشناسیں	-8.80105
▁سیاہ	-8.80137
▁پیداک	-8.80415
▁رسانکدر	-8.80457
▁دے	-8.80618
▁سرکاری	-8.80641
▁عمر	-8.80765
▁گچین	-8.8099
▁گیر	-8.8113
▁م	-8.81143
▁جار	-8.81222
▁اھاں	-8.81245
▁بچ	-8.81343
▁وشی	-8.81472
▁قوم	-8.81527
▁ال	-8.81612
▁کاراں	-8.81785
▁بات	-8.81788
▁ہو	-8.81851
▁سئے	-8.82228
▁روت	-8.82472
▁استاد	-8.82478
▁انی	-8.82698
▁روکپتی	-8.82898
▁پمیشکا	-8.82922
پہ	-8.83137
▁درستیں	-8.83162
▁کارانی	-8.83208
▁چمانی	-8.83388
▁باسک	-8.834
▁اودا	-8.83411
زورگریں	-8.83435
▁سیاست	-8.83538
▁ھزار	-8.83726
منی	-8.83758
▁کئیت	-8.83772
▁ازات	-8.84003
▁اشانی	-8.8405
▁بل	-8.84203
▁ٹک	-8.84615
▁""	-8.84866
▁نیمگء	-8.85018
▁تیر	-8.85137
ما	-8.85157
t	-8.85321
▁مکران	-8.85355
▁وسلم	-8.85376
▁چیا	-8.854
▁ڈول	-8.85493
▁دنیاء	-8.85518
▁ئی	-8.85729
▁پیر	-8.8575
▁دانکہ	-8.85999
▁درائیں	-8.85999
▁مھر	-8.86204
▁کیا	-8.86477
▁بستگ	-8.86629
▁کہول	-8.86947
▁سفر	-8.87011
▁پریس	-8.87109
▁شمئے	-8.87151
▁صاحب	-8.87156
▁ھدا	-8.87165
د	-8.87169
▁گدار	-8.87211
▁فلسفہ	-8.87441
▁درور	-8.87714
▁زھگ	-8.87867
▁سرپدی	-8.87909
▁زورگ	-8.88338
▁امیت	-8.88548
▁شائری	-8.88624
▁چش	-8.88661
▁تاریخ	-8.88729
▁پیلو	-8.88839
▁In	-8.89103
▁واتر	-8.89237
▁دوستی	-8.89238
▁نند	-8.89536
▁تہنا	-8.90031
▁چپ	-8.90137
▁چیریں	-8.90166
▁سنگ	-8.90214
▁کسی	-8.90434
▁he	-8.90624
▁ئے۔	-8.90777
▁دود	-8.90983
▁۔۔۔	-8.91071
▁کنوک	-8.91096
سر	-8.9123
▁گشیت	-8.91255
▁شری	-8.91305
▁ہست	-8.91363
▁حق	-8.91434
▁اکیڈمی	-8.91489
▁گیشیں	-8.91566
▁ھور	-8.91579
▁ادء	-8.91613
▁وشیں	-8.91659
▁وارت	-8.91693
بلوچی	-8.91744
▁پروش	-8.91823
▁واھگ	-8.91961
▁an	-8.91976
▁شوھاز	-8.91995
نی	-8.92046
▁بانک	-8.92054
....	-8.92185
▁کننت	-8.9223
▁ہند	-8.92313
▁مار	-8.92611
al	-8.92657
▁بنا	-8.9266
▁کسان	-8.92665
▁ایگ	-8.9284
▁مند	-8.92898
▁چل	-8.93342
▁ارمی	-8.93354
▁ھساب	-8.93363
▁نبشتگ	-8.93434
▁بزانت	-8.93627
▁حدا	-8.94001
▁نسبت	-8.9401
یء	-8.9405
▁نشان	-8.94374
▁دین	-8.94431
▁تانکہ	-8.94626
er	-8.94822
▁اتنت۔	-8.94836
▁مٹ	-8.94898
▁معنا	-8.94968
▁گوازی	-8.95275
▁بوئگ	-8.95391
▁به	-8.95711
بہ	-8.95794
ب	-8.9602
▁بیڑ	-8.96097
▁استمانی	-8.96371
▁مری	-8.96394
▁دم	-8.96556
▁بندوک	-8.9658
▁لاپ	-8.96721
▁مچی	-8.96812
▁اف	-8.969
▁جنان	-8.97087
گوں	-8.97373
غ	-8.97623
نا	-8.97722
▁حساب	-8.98093
▁مچ	-8.9829
▁چونیں	-8.98334
ێں	-8.98361
▁پگر	-8.98433
▁had	-8.98471
▁مانا	-8.986
▁ہمیش	-8.98651
▁بگر	-8.98826
▁گم	-8.98895
▁سپر	-8.98975
▁چوشیں	-8.98999
ےء	-8.9909
▁ہی	-8.99152
▁دیمروئی	-8.99153
▁برت	-8.99326
▁کنئگ	-8.99639
▁ادارہ	-8.9965
▁سیمی	-8.99689
▁ٹولی	-8.99954
▁ادب	-8.99986
▁برجم	-9.00124
▁نان	-9.00229
▁کشت	-9.00236
▁ہمک	-9.00321
▁مرتگ	-9.00383
▁ارزشت	-9.00429
▁ر	-9.00445
▁;	-9.00722
▁پکر	-9.00845
▁باروا	-9.00905
▁انچش	-9.01087
▁درستاں	-9.01147
▁کنگا	-9.01388
▁د	-9.01416
▁which	-9.01752
▁قصہ	-9.01788
▁ھشت	-9.01895
▁کارمند	-9.02021
▁بگٹی	-9.02085
▁نندانک	-9.02095
▁هما	-9.02217
▁حبر	-9.02411
▁چاران	-9.02478
▁پارٹی	-9.02621
▁فاضل	-9.02748
▁کماش	-9.02831
▁گپاں	-9.02872
▁گوست	-9.02886
▁ردا	-9.02945
▁ازمان	-9.04125
▁دیان	-9.0413
▁بنیاد	-9.04351
▁سنگتاں	-9.04358
▁گٹ	-9.04737
▁ساڑی	-9.0538
▁دنت۔	-9.05836
▁تراک	-9.05884
▁قاضی	-9.05984
▁نامیں	-9.06116
▁ایں۔	-9.06167
▁ی	-9.06185
ار	-9.06245
▁بیگواہیں	-9.06277
▁جنی	-9.0645
▁دراج	-9.06462
▁یکجاہ	-9.06508
▁روک	-9.0655
▁نشت	-9.06616
▁دستونک	-9.06618
▁س	-9.06625
▁بوتیں	-9.07028
▁بمب	-9.07182
▁ناز	-9.07231
▁میجر	-9.07262
▁اھت	-9.0742
▁دروازگ	-9.07844
▁باور	-9.07941
▁منت	-9.07942
▁دری	-9.07949
▁دمان	-9.07975
▁هر	-9.07982
▁ہیں۔	-9.08003
▁فارسی	-9.08254
▁کارء	-9.08471
▁همے	-9.08726
▁رستگ	-9.08985
▁جھمنند	-9.09018
▁وسیلہ	-9.09036
▁نظام	-9.09102
▁غلام	-9.09178
▁بئے	-9.09239
▁شرگداری	-9.09362
▁میار	-9.09406
▁رنگے	-9.09702
▁صل	-9.09738
▁ہ	-9.09785
▁اودء	-9.10146
▁کپیت	-9.10151
▁مکن	-9.10151
▁کمے	-9.10406
▁لھتے	-9.10482
▁پیدا	-9.10517
▁سلامتی	-9.10772
تہ	-9.10981
▁سیر	-9.11109
▁نادراہ	-9.11338
▁چینل	-9.11426
▁باید	-9.11441
▁عليه	-9.11579
▁جنگی	-9.1195
▁جندء	-9.12008
▁بستار	-9.12058
▁حمل	-9.12098
کی	-9.1232
▁حسین	-9.12358
▁وانوک	-9.12361
بے	-9.12616
▁کرا	-9.12633
▁گپء	-9.1276
▁دراہ	-9.12843
▁نندوک	-9.13219
▁بادشاہ	-9.13299
▁حسن	-9.13314
▁وڑے	-9.13448
es	-9.13593
▁اکس	-9.13645
n	-9.13676
▁ساز	-9.13811
▁دات۔	-9.14262
▁سوار	-9.14266
▁A	-9.14441
▁دراجیں	-9.14456
▁دز	-9.14472
▁ہزار	-9.14734
▁ازاتی	-9.15066
▁داری	-9.15261
▁ایان	-9.15323
▁ناکو	-9.15542
▁یار	-9.15571
▁ھمراہ	-9.15606
▁اثر	-9.16004
th	-9.16038
▁مں	-9.1608
▁شک	-9.16249
▁شئیر	-9.16302
▁وتارا	-9.16674
▁تیاب	-9.16755
▁چاکر	-9.16765
▁عکس	-9.17006
▁وھدء	-9.17024
▁بیرم	-9.17045
▁موسم	-9.1718
▁درچک	-9.17243
▁جاھے	-9.17297
▁اجو	-9.17298
▁دریا	-9.173
▁منزل	-9.17344
▁رامین	-9.17526
▁ترندیں	-9.17616
تگ	-9.17661
▁تریں	-9.17864
کار	-9.17934
▁are	-9.18017
▁بنداتی	-9.1811
▁داتگ۔	-9.18216
▁19	-9.18239
▁ڈیھ	-9.18265
▁نیکہ	-9.18368
▁کارست	-9.18448
▁ھپت	-9.18473
▁لوٹاں	-9.18522
▁سکیں	-9.18666
▁اڈ	-9.18755
▁انگریزی	-9.19004
...!	-9.19076
▁منیر	-9.19297
▁گوشیت	-9.19369
▁زبانء	-9.1939
▁بونگ	-9.19417
▁بندگ	-9.19432
▁امریکہ	-9.19477
▁کوٹی	-9.1954
▁٭	-9.19684
▁پرچے	-9.19709
▁یونیورسٹی	-9.19806
▁پیما	-9.1981
▁پوجی	-9.20021
▁اسکول	-9.2022
▁بیگاہ	-9.20277
▁پسہ	-9.20362
▁ھو	-9.20556
▁نو	-9.2073
▁لھتیں	-9.20817
▁کتہ	-9.20898
▁مبارک	-9.21113
▁کرت۔	-9.21163
▁گام	-9.21215
▁مھمد	-9.21219
▁نور	-9.21248
▁شمبے	-9.21487
▁اپنے	-9.21551
▁جہان	-9.21702
بی	-9.21703
▁اندر	-9.21703
▁ڈگار	-9.21977
▁ناول	-9.21993
▁شاد	-9.22067
▁چین	-9.22073
▁ریاستی	-9.22309
▁سندھ	-9.22495
▁جنز	-9.22659
▁بارو	-9.2269
▁اں۔	-9.22764
▁بنکی	-9.22991
▁درچ	-9.23063
▁بست	-9.2311
▁ندارگ	-9.23142
▁داتگیں	-9.23436
▁بدن	-9.23474
▁فیصلہ	-9.23486
▁منگ	-9.23498
گی	-9.23532
▁تاب	-9.23735
▁اب	-9.23777
▁نادراھی	-9.23806
▁تھنا	-9.23839
▁جاھاں	-9.23847
ئیں	-9.24063
▁بکش	-9.24087
▁کچے	-9.24118
▁ایشرا	-9.2416
ال	-9.24189
▁مالی	-9.24216
▁ودار	-9.24286
▁دیمروی	-9.24351
▁پاک	-9.24404
▁شائر	-9.24557
▁اول	-9.24658
▁ارس	-9.24666
▁گوشاں	-9.24708
▁اوشتاتگ	-9.24881
▁بنگپ	-9.24907
▁بدلی	-9.24908
ری	-9.24992
▁فکر	-9.25016
▁جوان	-9.25017
▁تکنیک	-9.25026
▁بندیگ	-9.25188
▁ھون	-9.25372
▁مردے	-9.25677
بلوچ	-9.25807
▁رنگء	-9.25988
▁راستیں	-9.26026
▁دستء	-9.26061
▁تیار	-9.26205
▁وس	-9.26228
▁کاینت	-9.26419
▁ای	-9.26455
▁دستاں	-9.26491
?‘‘	-9.26508
▁مراگش	-9.26606
▁پیمیں	-9.26623
▁اگر	-9.26732
▁زرد	-9.26885
▁گیشتریں	-9.27106
▁برو	-9.27129
ٹ	-9.27162
▁کاروبار	-9.27212
▁نصیر	-9.27288
ئی	-9.27328
▁نیشنل	-9.27349
▁انچوش	-9.27451
▁گامگیج	-9.27457
را	-9.27581
▁اکبر	-9.27736
▁سوج	-9.27831
▁قومی	-9.27913
▁خدا	-9.27989
▁کلیں	-9.2803
▁پڑ	-9.28108
▁نماز	-9.28136
▁البت	-9.28593
▁رھبند	-9.28615
▁درشانی	-9.28619
▁جواب	-9.28689
▁مول	-9.29252
▁خیال	-9.29283
▁بالی	-9.29305
▁ویل	-9.2946
نت۔	-9.29602
▁بہا	-9.2962
▁داب	-9.29629
▁وجود	-9.29877
▁صورت	-9.29944
▁نمدی	-9.30043
▁گشئے	-9.30071
▁ببیت	-9.30083
▁مئی	-9.30342
▁بلوچستانء	-9.30422
▁اصل	-9.30602
▁شمارا	-9.30667
ھ	-9.30821
▁کشک	-9.30855
▁با	-9.30867
▁بابتء	-9.3094
▁پاس	-9.31168
▁their	-9.31242
▁پرس	-9.31323
▁سائنس	-9.31399
▁گنگ	-9.31429
▁کریم	-9.3164
▁لہتے	-9.31677
▁بوہگ	-9.31766
▁but	-9.31824
▁ئیگ	-9.31874
a	-9.31942
▁دئے	-9.31989
▁کلب	-9.32004
▁عزت	-9.32171
▁شاری	-9.32313
▁وائس	-9.32794
▁not	-9.32823
▁دپتر	-9.32886
▁......	-9.33124
▁ماس	-9.33241
‘‘(	-9.33453
ێن	-9.33461
▁کوھنیں	-9.33906
▁مستونگ	-9.34047
پ	-9.34075
▁تنے	-9.34082
▁ارواہ	-9.34216
▁روچء	-9.34345
▁پدء	-9.34357
▁مولانا	-9.34362
▁وان	-9.34477
▁شہید	-9.34552
▁چٹ	-9.34573
▁first	-9.34584
ڈ	-9.34683
▁چیزانی	-9.34688
▁نیست۔	-9.34833
▁تالان	-9.34997
▁رسیت	-9.35116
▁درشانے	-9.35133
▁لوگء	-9.35178
۔۔۔۔	-9.35318
ج	-9.35452
▁ھکانی	-9.35505
▁یاد	-9.35619
▁کیس	-9.35725
وک	-9.35783
▁اشاں	-9.36028
▁پرچاکہ	-9.36187
st	-9.36349
▁سہب	-9.36457
▁جھان	-9.36603
▁عطا	-9.3665
▁گوستگ	-9.36661
▁باندا	-9.36743
▁لیب	-9.36813
▁ایپ	-9.36828
▁نامداریں	-9.3692
تی	-9.36927
▁کئی	-9.37025
ies	-9.3708
▁مارچ	-9.37124
▁زانتکار	-9.37173
▁بگیر	-9.37285
▁بامن	-9.37563
▁نبیسگ	-9.3769
نے	-9.37989
▁امان	-9.38016
ون	-9.38053
▁ھمراھی	-9.38081
▁باندات	-9.38102
▁ھب	-9.38231
کے	-9.38374
▁تمپ	-9.38384
▁ارام	-9.38533
▁سزا	-9.38586
▁چوکہ	-9.38588
▁بوتاں	-9.38668
▁رپورٹ	-9.38724
▁امیدگس	-9.38838
▁پھر	-9.38869
▁چھاپ	-9.38904
▁شے	-9.39135
▁جانی	-9.39144
▁وی	-9.39198
▁از	-9.39231
▁ندر	-9.39249
▁ستک	-9.39377
▁or	-9.3939
▁گلام	-9.39404
▁دورء	-9.39412
▁سرمایہ	-9.39467
▁پیسلہ	-9.39789
▁مدت	-9.39993
▁ازاد	-9.39995
▁ماہی	-9.40029
▁زیر	-9.4008
▁چاریں	-9.40343
▁کمیں	-9.40387
▁ساچشت	-9.40851
▁جس	-9.40886
وکیں	-9.40916
▁ب	-9.4111
▁کارندہ	-9.41151
▁...	-9.41182
▁ادبی	-9.41234
▁غم	-9.41275
▁اھتگ	-9.41332
▁بارت	-9.41386
▁سھب	-9.41408
▁انکہ	-9.41429
also	-9.41512
▁نز	-9.41529
بلوچستان	-9.41558
▁بوتنت	-9.41587
▁اھوالانی	-9.41611
▁ھرچ	-9.41639
▁ونتگ	-9.41658
گیں	-9.41734
▁رست	-9.41803
▁وہدء	-9.41865
▁بچک	-9.41895
▁ترقی	-9.41955
▁روزگار	-9.42054
▁ردوم	-9.42108
ھم	-9.42156
▁انکس	-9.42202
▁میل	-9.42288
▁تها	-9.42288
▁عربی	-9.42378
▁تنی	-9.42406
▁her	-9.42485
▁مالیات	-9.42509
▁کردار	-9.42673
▁جوانی	-9.42745
▁its	-9.4277
▁درمان	-9.43061
▁ہلاس	-9.43149
▁دروگ	-9.43178
▁ربیدگ	-9.43296
l	-9.43449
▁ھک	-9.43459
واجہ	-9.4355
▁نامی	-9.43693
▁ور	-9.43729
▁وارتگ	-9.44036
▁ہور	-9.44111
▁ائے	-9.44185
▁دراہیں	-9.44307
▁مر	-9.4464
▁کپگ	-9.44731
▁گرم	-9.44775
▁دیمتر	-9.45118
▁نزور	-9.45123
▁بنگیج	-9.45282
▁گیشی	-9.45375
▁سند	-9.45429
دو	-9.4552
▁اپنی	-9.45543
▁پرچہ	-9.45568
▁کمو	-9.45746
▁سالی	-9.45874
▁ذات	-9.46197
▁جاورانی	-9.46223
▁زانتگ	-9.46332
▁رھشون	-9.46439
▁وھداں	-9.46492
▁نسل	-9.46781
▁اڑ	-9.46786
▁بیگواہی	-9.46788
▁نواب	-9.46854
▁تی	-9.47075
▁جاوراں	-9.47081
تر	-9.47089
▁نمبر	-9.47245
▁گیس	-9.47357
▁فار	-9.47496
▁مثال	-9.4753
▁گراں	-9.47871
▁ساھت	-9.47881
▁بولان	-9.47923
▁زلم	-9.47993
▁دشت	-9.48058
تا	-9.48317
o	-9.48383
▁نھ	-9.48552
▁اواران	-9.48555
▁سازی	-9.48635
▁بالاد	-9.48767
▁چیزاں	-9.48831
دار	-9.48922
می	-9.48936
▁رواں	-9.4898
▁شکار	-9.49025
▁have	-9.49104
▁شور	-9.49107
▁زبانانی	-9.49119
▁سلام	-9.49324
▁گو	-9.49586
▁چراگ	-9.49599
▁He	-9.49681
▁طرح	-9.49848
▁one	-9.49967
▁مسنگ	-9.49977
▁ہمراہ	-9.49996
▁دیاں	-9.50024
▁لیکن	-9.50039
▁نظر	-9.50059
▁سیل	-9.50175
▁زہگ	-9.50231
▁ماما	-9.50263
▁شعری	-9.50303
▁نودربرانی	-9.50304
▁گڈ	-9.50355
▁کچک	-9.50396
▁کمی	-9.50471
▁زاھدان	-9.50815
▁ورنایے	-9.50926
▁اسراتی	-9.51066
▁مڈی	-9.51085
▁رندا	-9.51128
▁پتر	-9.51214
▁یکشل	-9.5151
▁گد	-9.51599
ھمے	-9.51607
▁بنشون	-9.51666
▁اگں	-9.5167
▁اگست	-9.51748
▁جوڈ	-9.51753
انت۔	-9.51801
▁مشکل	-9.51926
▁has	-9.51948
▁ارا	-9.51996
▁امر	-9.52041
▁تن	-9.52169
▁کلدار	-9.52444
▁جنجال	-9.52696
▁تلگرام	-9.52752
▁ترند	-9.52762
▁مست	-9.5278
ف	-9.52823
▁زندمان	-9.52866
▁زال	-9.5291
▁سور	-9.53037
▁ارشانی	-9.53055
یے	-9.53055
▁نئے	-9.53115
▁ایندگہ	-9.53209
▁روانک	-9.53294
▁بزان	-9.53436
▁I	-9.53543
▁بہرے	-9.53563
▁ڈیرہ	-9.53684
▁رسانک	-9.5372
▁بت	-9.53813
▁منوک	-9.53837
اس	-9.53844
▁باروء	-9.53855
▁مرید	-9.53857
▁چوکی	-9.5389
▁پمشکا	-9.53909
▁۔اے	-9.5394
▁زہر	-9.54125
▁سگ	-9.54148
▁چنچو	-9.54295
▁تامر	-9.54361
دل	-9.54375
▁گپانی	-9.54379
▁جیڑ	-9.54548
▁اھوالکار	-9.54732
▁عبداللہ	-9.54819
▁ھرکس	-9.54862
▁مزار	-9.549
▁نصیب	-9.54922
▁تباہ	-9.54938
▁جنرل	-9.54948
▁been	-9.54998
▁تل	-9.55006
▁جنگل	-9.55277
▁لاچار	-9.55427
▁two	-9.55478
▁ارمان	-9.55506
▁ھواریں	-9.55565
تئی	-9.55649
▁بیار	-9.55747
▁گنوک	-9.55756
▁پاھو	-9.55792
▁نویس	-9.558
ع	-9.55906
▁جیڑگ	-9.55918
▁زوریں	-9.56054
دی	-9.56105
وت	-9.56114
▁پرائی	-9.56133
▁برزی	-9.56172
▁who	-9.56284
▁ساھگ	-9.56289
▁وطن	-9.56398
▁جم	-9.56408
▁اسے	-9.56443
▁جا	-9.565
▁عرب	-9.56715
▁اوتی	-9.56737
▁لک	-9.56783
▁دیمی	-9.56793
▁کنئے	-9.56834
▁عشق	-9.56869
▁پری	-9.56986
▁بلکہ	-9.57034
▁چنت	-9.57067
▁عقل	-9.57216
▁سہ	-9.57221
▁واک	-9.57328
▁گشنت	-9.57329
▁رندء	-9.57483
▁سرجمی	-9.57512
▁لئے	-9.5761
▁گورء	-9.5764
▁درسیں	-9.57658
▁دوشی	-9.57806
▁جھانی	-9.57859
▁رب	-9.57931
▁وڑء	-9.57964
▁ابادی	-9.57965
▁کسانی	-9.58004
▁رواج	-9.58115
یہ	-9.58142
پر	-9.582
▁تنگ	-9.58582
▁پمن	-9.58688
▁ل	-9.5882
▁1	-9.58864
▁چاگردء	-9.592
▁بلوچاں	-9.59266
▁دگه	-9.5928
▁دکان	-9.59298
▁گوھرام	-9.5933
▁مرک	-9.59387
اناں	-9.59522
▁شکر	-9.59594
▁گنداں	-9.59652
▁اپریشن	-9.59671
اپ	-9.59681
▁رندے	-9.59711
▁مہمان	-9.59715
▁تہر	-9.59731
▁زھر	-9.59779
▁دان	-9.59805
▁پرسنز	-9.59964
▁مجید	-9.59994
چو	-9.60156
▁پریشان	-9.6017
▁دزبندی	-9.60182
▁زی	-9.60311
▁مستر	-9.6037
▁هچ	-9.60483
▁بالاچ	-9.60485
▁this	-9.60541
▁چوشکہ	-9.60693
▁سالاں	-9.60707
▁مینگل	-9.60805
▁رہبند	-9.60881
▁ش	-9.60935
▁کنڈ	-9.61088
▁منصوبہ	-9.61205
▁شرتر	-9.61209
▁پنجاہ	-9.61253
▁بارہ	-9.61333
▁نندگ	-9.61377
▁منند	-9.61505
ق	-9.61865
▁چرے	-9.61978
▁چیء	-9.62038
▁بئیت	-9.62088
▁چگل	-9.62097
▁دشتی	-9.62106
▁بوگء	-9.62213
ائیں	-9.62221
▁ایمان	-9.62247
▁پوہ	-9.62313
▁سامان	-9.62588
اگاں	-9.6266
کو	-9.6274
▁نشہ	-9.62748
در	-9.62788
▁رژن	-9.62819
▁سکین	-9.6284
▁اخر	-9.62919
▁سرمچار	-9.6303
▁کاگد	-9.63107
▁ھنچش	-9.63114
▁روس	-9.63189
▁ترک	-9.6323
▁مہمد	-9.6324
▁خبر	-9.6325
▁داستان	-9.63301
▁حاصل	-9.63403
▁کوئی	-9.63411
▁دوھزار	-9.63717
▁سری	-9.63778
▁زرمبشت	-9.63807
▁ذمہ	-9.63949
▁کمشنر	-9.63979
▁چاہ	-9.64145
▁چیدگ	-9.64156
▁شکل	-9.64201
▁بشیر	-9.64301
▁جنگء	-9.64365
▁شان	-9.6444
▁نومبر	-9.64464
..!	-9.64499
▁کارمنداں	-9.64501
▁گرد	-9.64551
▁ٹکر	-9.64555
▁F	-9.64572
▁ہوا	-9.64635
▁ساتھ	-9.64638
▁S	-9.64774
▁دعا	-9.6484
▁بان	-9.64963
▁کتابے	-9.64978
▁رحیم	-9.65041
▁اوشتوک	-9.65095
▁year	-9.65229
▁حد	-9.6532
▁ؤ	-9.65385
▁نامء	-9.65408
▁امیر	-9.65761
▁امام	-9.65786
▁سبز	-9.65873
خ	-9.65925
▁سوت	-9.65935
▁سندھی	-9.66016
▁شام	-9.66017
▁شرپ	-9.66094
▁گوزگ	-9.66116
ے۔	-9.66206
▁بزگ	-9.66219
▁جل	-9.66241
▁سنگتانی	-9.66257
▁پسند	-9.66293
▁غیر	-9.66369
▁گرانیں	-9.66623
▁چکاس	-9.66705
▁پاداں	-9.66954
▁تیوگیں	-9.67124
▁کرونا	-9.67257
▁تیز	-9.67317
یاں	-9.67344
▁دوا	-9.67355
▁کالج	-9.67438
▁لبزانی	-9.67499
یناں	-9.6756
▁اوشتات	-9.67621
▁نیمگے	-9.67646
▁کاروائی	-9.6768
▁کمال	-9.67699
▁براں	-9.67709
▁اوانی	-9.67812
▁قدیر	-9.67858
▁زبانے	-9.67979
▁ھاشمی	-9.67988
▁پمیشکہ	-9.68061
▁نوشکی	-9.68179
بر	-9.68204
▁اجازت	-9.68277
▁ایمنی	-9.68444
▁کتابانی	-9.68506
اب	-9.68607
▁2	-9.6862
▁لال	-9.68625
▁کنائینگ	-9.68647
ہم	-9.68697
▁کوہنیں	-9.687
r	-9.68713
▁شد	-9.6878
▁بید	-9.68811
▁معاشی	-9.68901
▁روڈ	-9.68901
▁والا	-9.68932
▁مک	-9.68938
▁شراب	-9.69002
▁ھزدار	-9.69048
▁نیاد	-9.69156
▁ازمی	-9.69193
▁مدامی	-9.69278
▁امید	-9.69295
▁دسمبر	-9.69332
▁نود	-9.69372
▁شوہاز	-9.69384
۔۔	-9.69387
▁توکا	-9.69517
▁ماڑی	-9.69569
▁جب	-9.69641
▁گیدی	-9.69647
▁دؤر	-9.69656
ور	-9.69688
▁انگور	-9.69741
▁ڈنی	-9.69758
▁دیوال	-9.69804
▁گوناپ	-9.69812
یگ	-9.699
▁یاکہ	-9.69904
▁واہگ	-9.70079
کا	-9.70089
▁تھی	-9.70104
▁گوازینگ	-9.70107
▁دیمپان	-9.70148
▁پیمء	-9.70313
▁موجود	-9.70499
بیت	-9.70501
ماں	-9.70521
▁صدر	-9.70743
▁سیت	-9.70869
▁شمے	-9.709
▁فوج	-9.70974
▁سلیم	-9.71064
▁جنوری	-9.7109
▁روچی	-9.71134
▁درائینت	-9.71138
▁جام	-9.71203
▁اشوب	-9.71224
▁کوکار	-9.71334
اد	-9.71391
▁لا	-9.71405
▁ٹپ	-9.71422
▁بھا	-9.71433
کن	-9.71482
▁دزگیری	-9.71548
▁گیری	-9.71585
▁کج	-9.71654
▁تیل	-9.71856
▁کنوکاں	-9.71915
▁اگن	-9.72053
▁مزنین	-9.72222
▁ھلک	-9.72233
▁انوں	-9.72241
▁ترانگ	-9.723
▁ہال	-9.72449
▁لیویز	-9.72468
▁ممکن	-9.72661
▁ورنائیں	-9.7294
▁نشتگیں	-9.72972
▁اوگانستان	-9.72987
▁قلات	-9.73097
▁بتل	-9.73112
▁بک	-9.73143
▁ونت	-9.73177
▁شریف	-9.73193
in	-9.73287
▁پ	-9.73306
▁کنٹرول	-9.7349
لی	-9.73632
▁مذہب	-9.737
جی	-9.737
▁ربیت	-9.73778
▁@,@	-9.73785
▁بڈ	-9.73814
▁after	-9.73929
▁زبانا	-9.73942
▁طاقت	-9.7396
▁ج	-9.73968
▁فرنٹ	-9.74
▁قران	-9.7406
▁گناہ	-9.74064
▁بیگواھی	-9.74222
▁دروت	-9.74239
سی	-9.74261
▁برکت	-9.74299
▁ایچ	-9.74307
▁ادگہ	-9.7431
▁سا	-9.74439
▁نودربراں	-9.74496
▁تام	-9.74543
▁حکم	-9.74545
▁گوشان	-9.74572
▁پسنی	-9.74622
▁گول	-9.74631
▁گری	-9.74634
▁تاج	-9.74683
▁اورتگ	-9.7471
۔اے	-9.74952
▁ازمانکانی	-9.75045
▁شون	-9.75109
▁اواز	-9.75151
▁دروگیں	-9.75161
▁گلزمین	-9.75211
▁شپء	-9.7525
▁عہد	-9.75364
▁وا	-9.75382
▁چنڈ	-9.75445
▁زیبائی	-9.75473
▁یکجھتی	-9.755
▁مارگ	-9.75623
▁ماتی	-9.75663
▁لڑ	-9.75692
▁بنجاہی	-9.75904
▁متلب	-9.75969
▁کرار	-9.76032
▁دیمپانی	-9.76095
ح	-9.76176
▁رگ	-9.76196
▁اکتوبر	-9.76281
▁ادارھانی	-9.76413
ص	-9.76436
▁عمران	-9.76463
▁کپتگیں	-9.76534
▁تپاک	-9.76586
▁اشیء	-9.76671
▁وائی	-9.76677
▁ھنکین	-9.76683
▁بود	-9.76807
▁اھوال	-9.76994
▁تئو	-9.77003
▁بگ	-9.77114
▁میڈیا	-9.77164
▁پمشکہ	-9.77196
چ	-9.77362
▁رکینگ	-9.77474
▁اسلم	-9.77491
▁حاجی	-9.77503
▁بہت	-9.77559
se	-9.77569
▁سول	-9.77579
▁اینچو	-9.77593
▁سہر	-9.77603
باز	-9.77631
▁الس	-9.77801
▁نشانی	-9.77948
▁جھل	-9.78015
تے	-9.78059
▁ھاسیں	-9.78254
▁کرنے	-9.78326
▁سروکی	-9.78356
▁نپ	-9.78361
▁B	-9.78411
▁هست	-9.78449
ائیء	-9.78466
▁دامن	-9.78559
▁اگہ	-9.78665
▁ز	-9.78687
▁It	-9.7873
مئے	-9.78825
▁نیک	-9.78867
▁چکانی	-9.79017
▁لڈ	-9.79017
▁ردی	-9.79035
▁ڈولیں	-9.79108
▁شعرء	-9.79195
ھو	-9.79282
ہمے	-9.79289
▁بیم	-9.79493
ion	-9.79528
▁مل	-9.79528
▁('	-9.7972
▁بنداں	-9.79757
▁زوراکیانی	-9.7979
▁انگر	-9.79837
▁داریں	-9.79904
▁بعد	-9.80063
▁ترندی	-9.8011
▁جتاجتائیں	-9.80147
▁چکاں	-9.80252
▁ہوئے	-9.80255
▁واجه	-9.8032
▁لوز	-9.80371
▁ڈک	-9.8055
▁اوپار	-9.8065
▁ھیل	-9.80734
▁گچکی	-9.80846
▁time	-9.80885
▁انت۔۔۔	-9.80915
▁کمپنی	-9.81063
▁عالم	-9.81082
▁زیارت	-9.81138
▁other	-9.81441
▁ایوکء	-9.81503
ھی	-9.81603
▁واقعہ	-9.81728
چے	-9.81737
▁حضرت	-9.8176
▁جنیں	-9.81802
▁چنکس	-9.81837
▁صد	-9.82012
▁چوناھا	-9.82082
▁انگریز	-9.82177
▁دزکپتگ	-9.82206
▁برجاھیں	-9.82256
▁دشمن	-9.82348
مہ	-9.8238
ھر	-9.82425
▁چاراں	-9.82512
▁۔۔	-9.82554
▁سرڈگار	-9.82629
▁رسم	-9.82633
▁صنعت	-9.82706
▁قبیلہ	-9.82713
گا	-9.82777
▁پنام	-9.82815
▁چیاکہ	-9.82842
▁سنگر	-9.82854
▁نزوری	-9.82955
▁ہرکس	-9.83027
▁نزیکی	-9.83034
▁استان	-9.83228
▁into	-9.83245
▁شمار	-9.83455
▁نوشتہ	-9.83499
▁ویبجاہ	-9.83546
▁کننت۔	-9.83571
▁18	-9.83608
کنگ	-9.83628
▁جولائی	-9.8364
▁چد	-9.83731
▁over	-9.83744
▁مرچاں	-9.83804
▁اندرء	-9.83828
▁زندان	-9.83856
▁کارمرد	-9.83981
▁بور	-9.84002
تگیں	-9.8403
▁بدیں	-9.84062
▁اوست	-9.84216
▁ایرانء	-9.84234
▁حقیقت	-9.84252
▁راجے	-9.84261
بزاں	-9.84265
ڑ	-9.84289
▁بانگ	-9.8431
▁گندیت	-9.84342
▁اتکگیں	-9.84434
▁لکھ	-9.84461
▁دشتیاری	-9.84468
▁پروفیسر	-9.84578
▁انہی	-9.84583
▁کد	-9.84653
▁کناں۔	-9.8472
دیم	-9.84729
▁بله	-9.84734
▁واکدار	-9.84744
▁لشکری	-9.84765
▁کشیت	-9.84829
▁شبین	-9.84837
▁نرم	-9.84838
▁پانزدہ	-9.84876
▁یوسف	-9.84903
▁ایوکیں	-9.84928
▁کشار	-9.85068
▁شھدگ	-9.8508
▁گہار	-9.85236
یانی	-9.8524
▁اسمبلی	-9.85274
▁اسپ	-9.85293
▁کنوکانی	-9.85397
گء	-9.85423
▁دپء	-9.85425
▁براس	-9.85466
▁ہوں	-9.8549
▁کازی	-9.85575
▁اپریل	-9.85602
▁ھمود	-9.85879
گڑا	-9.85886
▁ٹیم	-9.8593
▁کیت۔	-9.8597
▁داروکیں	-9.85986
'	-9.86108
▁روچانی	-9.86111
▁ستمبر	-9.86218
▁رنج	-9.86292
▁بیرانی	-9.86317
▁نگ	-9.86342
▁واحد	-9.8643
▁مردمان	-9.86577
▁گیوار	-9.86583
▁فروری	-9.86651
▁اتاں۔	-9.86694
▁ہشت	-9.86846
▁بندش	-9.86847
▁مھکم	-9.86893
▁مرزی	-9.86916
▁علاقہ	-9.86942
▁یو	-9.86974
▁کرنا	-9.86985
▁برجا	-9.8705
▁گدان	-9.87078
▁3	-9.87185
▁کرن	-9.87216
▁سبک	-9.87349
▁لگت	-9.87376
▁بوتہ	-9.87422
▁کلوہ	-9.87512
▁وہدیکہ	-9.87636
▁تحریک	-9.87644
▁راجانی	-9.87645
دومی	-9.87656
▁ہرچی	-9.87678
▁تہاری	-9.87716
▁بج	-9.87744
▁زندے	-9.87777
▁سائنسی	-9.87807
▁دگر	-9.87855
▁ردانک	-9.87918
▁پانگس	-9.87941
▁انساپ	-9.8795
▁بھتام	-9.87956
▁would	-9.87971
▁وانگء	-9.88014
▁more	-9.88072
▁گیا	-9.88116
▁مسیت	-9.88158
▁بلاھیں	-9.88163
▁ریل	-9.88284
▁سمی	-9.88346
▁خیر	-9.88414
▁ادار	-9.88423
▁پیک	-9.88449
▁گستا	-9.88461
▁شاعرے	-9.88545
کت	-9.88688
▁مرز	-9.8883
▁دمانے	-9.88856
▁لوٹوکیں	-9.88933
▁اسلامی	-9.89058
▁سان	-9.89113
mber	-9.89221
▁حب	-9.89293
▁سکی	-9.89298
▁تھے	-9.89343
▁نگد	-9.89368
▁پاکستانء	-9.89375
▁پرے	-9.89456
▁مناں	-9.8949
▁رسگ	-9.89534
▁ہاترا	-9.89549
▁ادینک	-9.89555
ي	-9.89662
▁خاص	-9.89716
▁پالیسیانی	-9.89753
▁اسمان	-9.89813
ت۔	-9.8983
▁مرچیگیں	-9.90251
ول	-9.90258
▁مومن	-9.9031
▁نیٹورک	-9.90393
▁یکبرے	-9.90415
▁گنج	-9.90462
▁گچینی	-9.90505
▁ساپ	-9.90534
داں	-9.90611
▁موہ	-9.90613
▁ملکاں	-9.90631
▁بچکند	-9.90701
▁کارگس	-9.90754
▁سالے	-9.90796
▁بدی	-9.9081
▁جنکے	-9.90869
تاکدیم	-9.90913
▁انت۔اے	-9.90928
کس	-9.90985
▁دوازدہ	-9.91104
▁بدئے	-9.91183
▁ماھتاک	-9.912
▁مجلس	-9.91228
▁دائم	-9.91253
▁کمیشن	-9.91268
او	-9.91304
▁اشتر	-9.91323
▁افغانستان	-9.91335
▁کندگ	-9.91417
چی	-9.9143
!‘‘	-9.91463
کر	-9.9149
▁T	-9.91545
▁سب	-9.91606
▁all	-9.9168
▁دستی	-9.91714
▁وانگی	-9.91754
on	-9.91769
▁لبزانکء	-9.9177
▁دینت	-9.91955
▁قدر	-9.92098
▁خاصیں	-9.92147
▁ھیر	-9.92179
▁ھاترء	-9.9225
▁واھند	-9.92285
▁بستگیں	-9.92301
▁الی	-9.92422
▁گا	-9.9248
▁ھنچیں	-9.92538
▁سسا	-9.92657
▁نئیت	-9.9271
▁دچار	-9.92711
▁طور	-9.92726
نوں	-9.92782
▁انسانء	-9.92824
▁سیمسر	-9.92838
▁چکے	-9.92901
ھا	-9.92944
ھما	-9.93084
▁پژدر	-9.93103
▁فوجی	-9.93114
ام	-9.93162
▁ہونا	-9.93164
▁جمالدینی	-9.93195
▁ہرچ	-9.93242
▁پارسی	-9.93251
▁واست	-9.93324
▁کند	-9.93377
انہ	-9.9338
▁شعرانی	-9.9338
▁چیئرمین	-9.93382
▁رؤگ	-9.93393
نوکیں	-9.93478
▁ھوش	-9.93479
▁گلانی	-9.9348
اش	-9.93488
▁کاریت	-9.93514
▁راز	-9.9358
▁خود	-9.93809
رو	-9.93863
▁دوستیں	-9.9394
▁نیوز	-9.93955
▁مردء	-9.93973
▁بیر	-9.93989
▁زالبولانی	-9.94018
▁نزینک	-9.94028
▁سرکماش	-9.94051
▁بینک	-9.94097
▁گالوار	-9.94227
▁می	-9.94534
▁گوم	-9.94574
▁حیران	-9.94598
▁گونڈیں	-9.94692
▁تاریخی	-9.94694
▁پراہ	-9.94737
▁انصاف	-9.94786
▁وتن	-9.9479
le	-9.94847
▁گیپت	-9.94868
▁پہک	-9.94869
▁برزیں	-9.94904
i	-9.9512
▁پیریں	-9.95135
▁تھا۔	-9.95156
▁امن	-9.95249
▁چ	-9.95304
▁چن	-9.95375
▁تواری	-9.9557
▁C	-9.95583
▁نویسگ	-9.95636
▁پادانی	-9.95677
▁مئیں	-9.95836
▁پکار	-9.95841
▁اسکواڈ	-9.95872
▁۔۔۔۔	-9.95881
▁سنگتے	-9.95925
▁پا	-9.95943
▁استیں	-9.95956
▁مردین	-9.95969
▁کنیں۔	-9.95984
▁ساچشتی	-9.96015
▁مطلب	-9.96042
▁سپت	-9.96077
▁ماسٹر	-9.96082
▁ایراد	-9.96085
▁نزانت	-9.96138
▁چارت	-9.96213
▁ساجد	-9.96269
▁سوچ	-9.96279
▁چادر	-9.96285
▁یورپ	-9.96331
▁عزیز	-9.96365
▁نادراہی	-9.96381
▁ہکانی	-9.96397
▁زئی	-9.96437
گر	-9.9645
▁راه	-9.96538
▁کول	-9.96597
▁اروس	-9.96613
▁چہر	-9.96642
▁گشاں	-9.96653
▁بروت	-9.96725
▁کچھ	-9.96739
▁بام	-9.96739
▁مقصد	-9.96745
▁جیئند	-9.9676
▁کمالان	-9.96798
گل	-9.96812
▁گریوگ	-9.96867
▁بلیدہ	-9.96867
▁بگوش	-9.96872
ھے	-9.96891
▁گندگء	-9.96909
ہر	-9.96925
▁درک	-9.96928
▁اشکنگ	-9.96984
▁نزاناں	-9.97036
▁لیے	-9.97099
▁مہناز	-9.97137
▁بگش	-9.97161
وی	-9.97481
▁براہ	-9.97609
▁چھ	-9.97641
▁کھ	-9.97651
ند	-9.97659
▁بلک	-9.97781
▁اسرائیل	-9.97831
▁فائدہ	-9.97849
▁اوشت	-9.98062
▁ملکء	-9.9807
▁معلوم	-9.98086
▁دروشمے	-9.98174
▁کلی	-9.98389
▁اسپیت	-9.9839
▁اؤرتگ	-9.98433
پد	-9.98466
ary	-9.98473
▁ایا	-9.98475
▁ہپت	-9.98475
▁جاہے	-9.98566
بند	-9.98732
▁ھراب	-9.98735
▁کوشست	-9.9874
▁جز	-9.98824
▁توامیں	-9.98827
▁غزل	-9.98966
▁گندئے	-9.9899
▁ھمگرنچ	-9.98999
▁تم	-9.99006
▁ماہتاک	-9.99012
▁پیچ	-9.99054
▁شیخ	-9.99086
▁she	-9.99261
▁نکش	-9.99263
▁لوٹت	-9.99264
▁یازدہ	-9.99277
ce	-9.99323
▁چارمی	-9.99359
▁دگنیا	-9.99447
▁ارت	-9.99489
▁٭٭٭	-9.9952
▁ف	-9.99545
▁پھل	-9.99636
▁بدار	-9.99786
▁لین	-9.99805
▁چارات	-9.99813
▁دوبر	-9.99829
▁پاکیں	-9.99838
▁مسلم	-9.99872
▁دراتک	-9.99879
▁لیک	-9.99897
▁اناں	-9.99975
▁وڈ	-10
▁زیبا	-10.0008
▁پلہ	-10.0008
▁وقت	-10.0008
▁نادراھجاہ	-10.0013
▁دیوانے	-10.0013
▁کانود	-10.0018
▁ڈپٹی	-10.0023
▁شئے	-10.0025
مان	-10.0026
▁اورت	-10.0026
▁ہوٹل	-10.0029
وا	-10.0031
▁ارب	-10.0033
▁چینی	-10.0034
▁زمانگء	-10.0039
ٹی	-10.0047
▁رسانکدراں	-10.0055
▁ملکانی	-10.0061
▁نقصان	-10.0067
▁سو	-10.0067
▁m	-10.0068
▁زیان	-10.0085
▁ریش	-10.0086
▁اتگ۔	-10.0091
▁when	-10.01
▁وفا	-10.0111
▁کرتے	-10.0125
▁up	-10.0137
▁موبائل	-10.0141
▁چر	-10.0165
▁کورٹ	-10.0169
▁گوما	-10.0184
اری	-10.0205
▁us	-10.0229
▁ھاک	-10.0233
▁ٹیکنالوجی	-10.0238
ish	-10.0253
▁درس	-10.0258
ائے	-10.0261
جاہ	-10.0263
▁دلجمی	-10.0278
▁جاہاں	-10.0283
▁پیسرا	-10.029
▁ناماں	-10.0295
▁سیاھیں	-10.0298
▁یکجہتی	-10.0301
▁کسمانک	-10.0302
▁دستیگ	-10.0302
▁سانگ	-10.0302
▁ظاہر	-10.0308
▁ناصر	-10.0311
▁شست	-10.0315
▁تنک	-10.0317
▁حصہ	-10.0322
▁مذہبی	-10.033
▁پوست	-10.0334
▁کام	-10.0341
▁ورناہ	-10.035
▁دلجم	-10.0356
شت	-10.0356
▁وانینگ	-10.0358
▁ھشک	-10.0359
▁وهد	-10.0361
▁ہبر	-10.0362
▁بوگی	-10.0363
▁سوبین	-10.0366
▁نیت	-10.0369
▁سارت	-10.0373
▁ھواری	-10.0383
▁باری	-10.0385
شپ	-10.0387
▁نمیران	-10.0388
رد	-10.0388
دہ	-10.039
▁میڑ	-10.0391
▁لوٹیت۔	-10.0414
▁بنیادم	-10.0418
▁برابر	-10.0423
▁نبیس	-10.0424
بل	-10.0432
▁ڈس	-10.0432
▁پرک	-10.0441
▁چند	-10.0443
▁زرتگ۔	-10.0446
▁دیگر	-10.0446
▁انتزامیہ	-10.0447
▁باگ	-10.0452
▁سگریٹ	-10.0453
▁most	-10.0456
▁راہء	-10.0472
▁صوبہ	-10.0477
▁باج	-10.048
▁پنجاب	-10.0486
▁گوز	-10.0489
▁سوشل	-10.0489
during	-10.0491
▁زیادہ	-10.0498
▁میری	-10.0504
۔۔۔۔۔	-10.0505
▁پوشاک	-10.0505
▁اتیں	-10.0508
▁لوگانی	-10.0519
▁جتگ۔	-10.052
▁سربوتگیں	-10.0522
▁اسل	-10.0532
▁نیں	-10.0535
▁گلاں	-10.0535
▁سارتیں	-10.0538
پدا	-10.0545
ترا	-10.0553
▁re	-10.0555
▁تچکیں	-10.0557
▁ظلم	-10.0558
▁out	-10.0565
▁شرف	-10.0569
▁جناں	-10.0577
▁زار	-10.0582
▁نیکی	-10.0592
▁جاه	-10.0593
▁احت	-10.0595
▁تاکت	-10.0612
کنت	-10.0612
▁ئا	-10.0621
▁گوئشت	-10.0626
▁ہنچو	-10.0628
کیں	-10.0635
▁گوشت۔	-10.0637
▁ھچبر	-10.0638
▁game	-10.0643
▁لبزانت	-10.0645
▁اتگیں	-10.065
▁جندئیگ	-10.0652
▁زیرگ	-10.0652
▁ہوتا	-10.0655
▁نیکراھی	-10.066
▁ھار	-10.0662
▁only	-10.0665
ic	-10.0668
▁گالبند	-10.0669
▁سبزیں	-10.0674
▁نامدار	-10.0679
▁ام	-10.069
▁ہاشمی	-10.0691
▁بلکن	-10.0693
▁ریچ	-10.0702
▁بیگا	-10.0704
▁جتائی	-10.0704
▁دیدگ	-10.0705
▁نامہ	-10.0707
▁اؤرت	-10.0709
▁اھگ	-10.0722
▁رہشون	-10.0724
▁کوپگ	-10.0728
▁حون	-10.073
دگہ	-10.0732
▁ندکار	-10.0736
▁شرتریں	-10.0741
▁رک	-10.0742
▁ستا	-10.0752
▁مگر	-10.0755
▁زندگیں	-10.0757
▁دولت	-10.0757
▁بوہان	-10.0758
▁کونسل	-10.0759
▁]	-10.0762
▁قول	-10.0765
▁کلام	-10.0771
▁کبر	-10.0775
▁روایت	-10.0779
▁مسلمان	-10.0797
▁زانتی	-10.0798
▁بلد	-10.0801
▁کاف	-10.0802
us	-10.0804
▁وانگجاہ	-10.0806
▁امریکی	-10.0807
▁ساعت	-10.0808
▁بوھیر	-10.0813
▁بہار	-10.0813
▁گشے	-10.0817
an	-10.0825
▁وکیل	-10.0842
▁راھے	-10.0853
▁گواہ	-10.0858
▁لیگ	-10.0862
ینگ	-10.0864
▁مردمء	-10.0864
▁بگل	-10.0866
▁صبا	-10.0869
▁اہوالکار	-10.0869
▁گاڑیانی	-10.0884
▁سست	-10.0884
▁زاھر	-10.0896
▁وهدے	-10.0908
▁سار	-10.0913
جان	-10.0916
▁قبر	-10.0918
▁نبی	-10.0924
▁تہار	-10.0927
▁لانچ	-10.0935
▁ڪہ	-10.0939
▁زباناں	-10.0942
میر	-10.0943
▁پور	-10.0947
▁علاج	-10.0961
▁ایوب	-10.0965
▁حلک	-10.0966
کل	-10.0976
▁شتاں	-10.0979
▁پرشت	-10.0983
▁نیامء	-10.0984
▁ھانی	-10.0991
▁نزیکیں	-10.1001
▁کینگ	-10.1007
▁تمام	-10.1011
ڑی	-10.1018
▁بکنت۔	-10.1025
about	-10.1026
tween	-10.1032
▁ضرورت	-10.1033
▁داراں	-10.1034
▁تچان	-10.1047
▁زیب	-10.1052
▁زیمر	-10.1053
کاری	-10.1056
▁سوال	-10.1063
▁فون	-10.1066
▁سئیں	-10.1068
▁ھمدا	-10.1071
▁گڑ	-10.1072
▁رضا	-10.1074
▁روگء	-10.1077
▁ھرچی	-10.108
▁اسی	-10.1081
▁ھندی	-10.1085
▁علیہ	-10.1087
▁کوٹ	-10.1088
ایاں	-10.1091
▁بران	-10.1095
▁دگے	-10.1099
▁ڈیک	-10.1104
▁مز	-10.1105
▁ساد	-10.1105
▁پروشگ	-10.1106
▁انور	-10.1107
▁دزی	-10.1111
▁محبت	-10.1112
▁پند	-10.1117
▁جگر	-10.1129
▁ثابت	-10.113
▁علمی	-10.1132
▁سنچ	-10.1133
▁مشکے	-10.1137
▁سیاد	-10.1145
▁M	-10.1146
▁حاترا	-10.1147
▁ارشاں	-10.1148
▁تگ	-10.1155
▁گی	-10.1156
▁نون	-10.1165
▁پیشی	-10.1167
▁گردن	-10.1169
▁سلامت	-10.1174
ers	-10.1175
▁him	-10.1178
▁سرمچارانی	-10.1182
▁جاہء	-10.1187
▁پالیسی	-10.1198
▁کامیاب	-10.1201
▁کتاباں	-10.1202
نام	-10.1203
▁سالانی	-10.1205
▁مین	-10.1205
▁play	-10.1208
▁حاکم	-10.1213
▁دمک	-10.1223
▁قانون	-10.1223
▁گڈسر	-10.1224
▁پرواز	-10.1229
▁قاسم	-10.123
▁داریت۔	-10.1231
دست	-10.1231
!......	-10.1249
ٰ	-10.126
▁شپے	-10.1261
▁","	-10.1265
▁یاں	-10.1268
▁ولی	-10.1274
▁گوشئے	-10.1275
▁تپاس	-10.1277
▁روش	-10.128
یر	-10.1286
▁ھمائی	-10.1287
▁ذاتی	-10.1291
▁چاردہ	-10.13
▁اومان	-10.13
▁پش	-10.1301
▁نامے	-10.1304
▁season	-10.131
▁میدان	-10.1315
▁کشندہ	-10.1317
▁سعید	-10.1318
▁کپان	-10.1325
▁ری	-10.1325
▁سینگ	-10.1329
▁رؤت	-10.1329
▁استمان	-10.133
▁ادارہانی	-10.1334
▁again	-10.1336
▁دودمان	-10.1338
لا	-10.1338
▁سسٹم	-10.1338
▁On	-10.1342
▁انگتہ	-10.1343
▁ہوش	-10.1343
▁پورا	-10.1348
▁بیوکیں	-10.1353
▁سمجھ	-10.1354
▁چیک	-10.1355
▁دماغ	-10.1357
▁چارگء	-10.1358
▁تجربہ	-10.1362
▁سلمان	-10.1363
▁گوک	-10.1364
▁ادارھاں	-10.137
▁گلہ	-10.1379
▁زوال	-10.138
▁رھادگ	-10.1381
▁جوش	-10.1385
▁three	-10.1386
▁چوک	-10.139
▁لج	-10.1394
▁موکل	-10.1395
بن	-10.1396
▁سالء	-10.1398
▁سوگند	-10.1405
▁ورنایانی	-10.1408
▁پونز	-10.1418
▁گیشینگ	-10.142
▁راجء	-10.142
سک	-10.1426
▁4	-10.1426
وش	-10.1427
▁راشد	-10.1434
▁کردے	-10.1434
▁ادینگ	-10.1437
ھاں	-10.1448
ہی	-10.145
▁زامران	-10.1451
▁عام	-10.1452
▁باپاری	-10.1454
▁نظم	-10.146
▁فضل	-10.1461
▁''	-10.1467
▁ہائی	-10.1467
وار	-10.147
▁زوریت	-10.1473
▁چا	-10.1473
▁فکشن	-10.1475
▁بنجاہ	-10.1481
▁انا	-10.1484
▁امین	-10.1486
▁ادمین	-10.1488
▁5	-10.15
▁مرت	-10.1505
▁پشتء	-10.1507
▁گشت۔	-10.1509
▁پاگ	-10.1509
▁قرار	-10.1512
▁بکناں	-10.1519
▁پترت	-10.1521
▁اندیم	-10.1531
▁اسپیتیں	-10.1536
گوشتگ	-10.1541
▁اؤکیں	-10.1544
▁۔ائی	-10.1556
▁جاتا	-10.1559
...?	-10.1565
▁وائرس	-10.157
▁دلیل	-10.1576
▁رحم	-10.1577
▁de	-10.158
▁استال	-10.1588
▁دلبڈی	-10.1599
▁تئ	-10.1602
▁ڈیہہ	-10.1605
▁رن	-10.1612
بوت	-10.1615
able	-10.1616
▁بازینے	-10.1619
▁بجٹ	-10.1623
▁بئیں	-10.1624
▁بری	-10.1631
▁تعلیم	-10.1631
▁صفت	-10.1639
▁than	-10.1653
▁المیں	-10.1656
▁وزن	-10.1665
گے	-10.1669
▁ھردو	-10.1669
en	-10.1683
▁پلانی	-10.1686
▁صاف	-10.1689
ایشی	-10.1691
▁رہ	-10.1704
▁پیرک	-10.1713
▁انگہ	-10.172
وس	-10.1736
▁ھیران	-10.1737
▁منظور	-10.1739
▁دوستین	-10.174
▁پہنات	-10.1745
▁فرق	-10.1745
▁زرباری	-10.1746
▁درامد	-10.1754
▁سوبمند	-10.1755
▁')	-10.1756
▁شاعرانی	-10.1759
▁راجمان	-10.1771
اور	-10.1771
▁باسکاں	-10.1776
▁السی	-10.1782
میں	-10.1788
▁زرء	-10.1794
▁جنوک	-10.1803
▁بئیگ	-10.1804
▁شاعریء	-10.1814
۔من	-10.1823
▁زھیر	-10.1828
▁کارمرزی	-10.1828
▁ابرم	-10.183
▁ع	-10.1842
ڈاکٹر	-10.1844
▁ساچ	-10.1849
▁گالاں	-10.1856
▁وانندہ	-10.1861
▁through	-10.1862
▁باریگ	-10.1865
▁غنی	-10.187
▁ردیں	-10.1898
▁بزگی	-10.19
▁رم	-10.19
▁گوھار	-10.1908
▁کشیں	-10.1917
▁نبشتگیں	-10.1917
▁پروگرام	-10.1922
▁دیا	-10.1923
▁ترکی	-10.1925
▁روسی	-10.1926
▁وڈیں	-10.1929
▁ھندوستان	-10.1934
▁متاثر	-10.1938
▁کیمپ	-10.1943
▁حانی	-10.1944
▁لعل	-10.1948
▁سن	-10.196
▁جنئگ	-10.1969
▁بز	-10.1973
ity	-10.1974
▁جاگہے	-10.1976
▁later	-10.1979
▁پرمان	-10.1988
▁جیل	-10.1991
▁سیم	-10.2
▁ارزان	-10.2002
▁لبزاں	-10.2003
▁بلوچے	-10.2003
▁جماعت	-10.2006
▁لائن	-10.2011
گاں	-10.2022
▁مئیل	-10.2023
▁رجینگ	-10.2027
▁چمشانک	-10.203
▁[	-10.2032
▁کپت۔	-10.2037
▁نظریہ	-10.2043
▁پنت	-10.2048
▁چندے	-10.2057
▁عملی	-10.2058
▁ٹاہ	-10.2062
▁زات	-10.2067
▁لوگاں	-10.2069
▁ہندوستان	-10.2077
▁دمب	-10.2079
▁while	-10.2094
▁تاکہ	-10.2095
▁پریات	-10.2096
▁شیئر	-10.21
▁ھمنچو	-10.2102
▁یعنی	-10.2113
▁لازم	-10.212
▁کمبر	-10.212
▁دگرے	-10.214
▁بلوچء	-10.2147
مراد	-10.2151
▁سرکارء	-10.2152
▁تاکبند	-10.2159
▁زالبولے	-10.2164
▁ھ	-10.2174
▁زہیر	-10.2174
▁خاندان	-10.2175
▁مے	-10.218
▁ارواح	-10.2187
▁زیات	-10.2189
▁بگندئے	-10.219
▁چتور	-10.2196
یت۔	-10.2197
▁زانشت	-10.2199
▁پرپٹ	-10.2201
▁درداں	-10.2202
▁مالک	-10.2202
▁دینی	-10.2204
▁برمش	-10.2215
▁ائید	-10.2217
▁پرواہ	-10.2219
▁لوگے	-10.2223
▁some	-10.2224
▁نیکیں	-10.2225
▁روح	-10.2232
▁ھان	-10.2237
?”	-10.2239
▁گواچن	-10.2249
▁گونڈو	-10.2251
▁ربیدگی	-10.2261
▁اشک	-10.2262
▁راجمانی	-10.2262
▁ہندی	-10.227
▁اچہ	-10.228
بس	-10.2287
▁پدریچ	-10.229
▁چنگ	-10.2295
از	-10.2298
made	-10.2301
▁مرگء	-10.2305
▁لوٹگ	-10.2308
▁ماتء	-10.2311
▁گراب	-10.2314
▁شت۔	-10.232
گپ	-10.2323
▁حاصیں	-10.2331
▁زیبائیں	-10.2334
▁نواز	-10.2337
▁ورنائی	-10.2344
▁پندل	-10.2345
▁ظفر	-10.2345
▁گلے	-10.2348
▁نندوکیں	-10.2355
▁گلگ	-10.2361
▁اگدہ	-10.2366
▁ھنچوش	-10.2372
▁رجانکار	-10.2372
▁ستر	-10.2377
۔بلے	-10.2378
▁کلاں	-10.2383
▁خاران	-10.2387
تریں	-10.2387
▁دلوت	-10.2391
▁ماه	-10.2393
▁پوش	-10.2398
▁مروچیگیں	-10.24
▁گوشدارگ	-10.2401
▁ساہگ	-10.2409
▁توارے	-10.2409
رے	-10.2412
▁اتک۔	-10.2419
▁گوشنت	-10.2423
ینتگ	-10.2428
▁زرمبش	-10.2428
▁گہگیری	-10.2429
▁گلامی	-10.2429
▁جد	-10.2432
▁رندی	-10.2435
▁بوتین	-10.2444
▁حرکت	-10.2445
اں۔	-10.2447
”.	-10.245
▁۔من	-10.2453
▁نیل	-10.2454
▁e	-10.2465
ever	-10.2467
▁ایوکا	-10.2467
▁کولواہ	-10.2467
▁سبی	-10.247
▁پناہ	-10.247
▁نوزدہ	-10.2473
▁دژمنیں	-10.2482
▁کمپیوٹر	-10.2492
▁پرشتگ	-10.2493
▁شرگدار	-10.2494
▁تچگ	-10.2498
▁گہرام	-10.2504
▁ڈیٹا	-10.2508
▁عابد	-10.251
▁طرف	-10.2519
▁چوپ	-10.2522
▁خانہ	-10.2523
▁صرف	-10.2524
گو	-10.2525
▁کمتر	-10.2528
▁ات۔۔۔	-10.2537
داد	-10.2547
▁گوزان	-10.2553
▁میڈیکل	-10.256
▁بوئیگ	-10.2562
مردم	-10.2567
▁قلم	-10.2568
▁اسان	-10.2571
▁بنزہ	-10.2575
▁چاریت	-10.2577
▁ھنچو	-10.2577
▁چمے	-10.258
▁ادیم	-10.258
تاکدیم۔	-10.2585
جو	-10.2591
▁ہمرائی	-10.2595
▁دستا	-10.2596
▁تجربت	-10.2598
▁اختر	-10.26
انا	-10.2612
▁پاٹی	-10.2612
▁قبول	-10.2616
▁کانفرنس	-10.2621
▁بندر	-10.2621
▁دریگ	-10.2623
▁برپ	-10.2624
▁سھر	-10.2624
▁ترین	-10.2632
▁محمود	-10.2643
ڈی	-10.2647
............	-10.2649
نبشتانک	-10.266
▁یونین	-10.266
▁نت	-10.2661
▁ناچ	-10.2664
▁ھستی	-10.2664
▁ضلع	-10.2665
▁بینگ	-10.2666
چار	-10.2667
▁اشنا	-10.267
▁درچکانی	-10.267
▁تری	-10.2674
▁کہنیں	-10.2675
▁سود	-10.2679
▁تہاریں	-10.2681
▁شاعراں	-10.2681
▁درگیجگ	-10.2688
▁گلیں	-10.27
▁ننگ	-10.2703
▁گھار	-10.2711
▁فقیر	-10.272
▁اسحاق	-10.2727
▁امریکا	-10.2729
شر	-10.2734
▁دیمترا	-10.2737
▁گوانک	-10.2737
▁امروز	-10.2738
▁کنغ	-10.2738
▁سیاھگ	-10.2752
یں۔	-10.2753
▁زبہر	-10.2754
▁لے	-10.2758
▁درشانداب	-10.2761
▁صلی	-10.2762
▁پائدگ	-10.2769
▁حقانی	-10.277
▁اتار	-10.2772
▁سرین	-10.2775
ڪ	-10.2777
▁سنی	-10.2788
▁ڈیتھ	-10.2789
لو	-10.2789
▁زانتکاری	-10.2795
▁جمبر	-10.2798
▁کلگ	-10.2799
▁ریڈیو	-10.2802
▁کوچگ	-10.2812
▁واہند	-10.2813
▁دانگ	-10.2817
▁سرے	-10.282
▁کایاں	-10.2821
▁دانک	-10.2822
▁بجلی	-10.2823
▁دیگء	-10.2823
▁new	-10.2828
نو	-10.2829
▁دریں	-10.2833
▁قدیم	-10.284
▁واکداراں	-10.2843
▁D	-10.2843
▁ھنر	-10.2845
▁ازادی	-10.2849
▁درملکی	-10.2853
▁بائد	-10.2854
▁جاری	-10.2872
▁وران	-10.2874
▁شھدربرجاہ	-10.2874
نگیں	-10.288
▁جہاں	-10.288
▁ادارگ	-10.2881
▁سیٹ	-10.2888
▁ڈرائیور	-10.289
▁ائیا	-10.2897
▁کاروباری	-10.2898
▁تہہ	-10.2905
▁ڈل	-10.2914
","	-10.2915
▁دپی	-10.2919
▁ہوئی	-10.2922
▁مدتے	-10.2922
▁یوکرین	-10.2924
▁زمینء	-10.2925
▁کارمندانی	-10.2926
▁بزگیں	-10.2927
▁ھستیں	-10.2937
▁وام	-10.2939
▁گرمیں	-10.2944
▁ژا	-10.2946
▁وپت	-10.2952
خان	-10.2967
▁استار	-10.297
ملا	-10.2973
▁میتگء	-10.2976
▁شروع	-10.2977
S	-10.2977
داری	-10.298
▁کاہ	-10.2984
▁شازادگ	-10.2985
ات۔	-10.2988
ط	-10.299
▁where	-10.2991
▁شپاں	-10.3001
land	-10.3002
▁ھسپتال	-10.3006
▁دا	-10.3006
▁غوث	-10.3008
▁بازین	-10.301
▁ارشے	-10.3013
▁مکسد	-10.3013
▁بالا	-10.3017
▁وتکشی	-10.3017
▁ذکر	-10.3019
▁میاں	-10.302
▁تہی	-10.3021
▁لوٹانی	-10.3022
▁R	-10.303
▁راجدپتری	-10.303
such	-10.3032
▁اہم	-10.3038
▁نمیرانیں	-10.3041
▁اندری	-10.3048
▁درکپت	-10.3067
▁رندگیری	-10.3067
▁حداء	-10.3082
gan	-10.3082
اک	-10.3085
▁ھپتاد	-10.3086
▁جنینے	-10.3089
▁زھری	-10.3089
u	-10.3095
▁بنیات	-10.3095
▁وجہ	-10.3104
▁ہمودا	-10.3111
▁مواد	-10.3112
▁مور	-10.3113
▁مساپر	-10.3113
▁موتک	-10.3114
▁ابا	-10.3119
▁them	-10.312
▁کوھانی	-10.3129
um	-10.3133
روچ	-10.3139
▁دیراں	-10.314
▁سرزمین	-10.3142
▁سرھال	-10.3142
▁انوگیں	-10.3147
▁بژن	-10.3147
▁نویسی	-10.3153
▁مولوی	-10.3161
▁number	-10.3174
▁ھاران	-10.3176
▁چرائی	-10.318
ست	-10.3182
▁مردمی	-10.3182
▁چیرا	-10.3195
▁لمب	-10.3214
▁بدنت	-10.322
▁لیاری	-10.3224
▁تبک	-10.3228
دان	-10.3231
▁باوست	-10.3235
▁چیرء	-10.3237
▁حمید	-10.324
▁گیگ	-10.3241
▁follow	-10.325
▁پلاں	-10.3251
▁گونڈ	-10.3254
▁مہرء	-10.3258
▁خالد	-10.326
▁نسیم	-10.327
▁چینچو	-10.3271
▁مس	-10.3277
زی	-10.328
▁دستگیر	-10.3283
▁نک	-10.329
▁اپء	-10.3292
h	-10.3297
▁ہمدا	-10.3312
▁چول	-10.3316
▁مرتگیں	-10.3317
▁سرحال	-10.3322
▁اھد	-10.3322
▁کشان	-10.3322
▁al	-10.3322
▁زندگانی	-10.3333
▁درسد	-10.3336
▁film	-10.3337
▁اشوبی	-10.3347
▁This	-10.3348
▁ہان	-10.335
▁توان	-10.3353
▁نیاما	-10.3353
▁دوری	-10.336
▁ہچبر	-10.3361
▁بندوکیں	-10.3361
ایت	-10.3366
▁N	-10.3366
▁پہر	-10.3372
▁هال	-10.3382
▁سوسائٹی	-10.3382
▁وابانی	-10.3398
▁بزدار	-10.3408
▁پازل	-10.342
▁under	-10.3421
▁جہدء	-10.3426
▁قوت	-10.343
بار	-10.3434
ھانی	-10.3442
▁پنچمی	-10.3442
▁بیل	-10.3446
▁ھمیشی	-10.3447
▁زیت	-10.3449
▁ھبرے	-10.3456
▁ہوتی	-10.3459
سید	-10.3462
▁ازار	-10.3462
▁ھکم	-10.3466
▁بزور	-10.347
▁گژن	-10.3479
▁ڈکال	-10.3484
▁ابن	-10.3486
▁بنیادی	-10.3506
▁000	-10.3506
▁being	-10.3515
▁جنکانی	-10.3515
▁نال	-10.3517
▁ھشکیں	-10.3523
▁چوٹ	-10.353
est	-10.3531
▁هبر	-10.3542
▁واکدارانی	-10.355
▁گریب	-10.3553
▁part	-10.3563
▁تاکدیم۔	-10.3568
▁یعنے	-10.3576
▁record	-10.3579
▁song	-10.3589
▁روچگ	-10.359
▁اختیار	-10.3591
▁ریک	-10.3593
▁اشکتگ	-10.3601
▁چکچینی	-10.3602
▁New	-10.3602
▁کلاس	-10.3602
▁مود	-10.3602
▁نوکی	-10.3607
زر	-10.361
▁شئر	-10.3615
▁ٹال	-10.3621
▁before	-10.3621
▁پن	-10.3625
▁رہے	-10.3629
▁ترجمہ	-10.3642
▁تپاوت	-10.3649
▁دن	-10.365
▁موت	-10.3662
▁زورگر	-10.3663
▁زد	-10.3666
▁ھوٹل	-10.3667
▁پتء	-10.3671
پیش	-10.3671
▁شعور	-10.3672
▁تپنگ	-10.369
▁وانوکاں	-10.369
▁وشبو	-10.3697
▁کپیت۔	-10.3699
▁مروچاں	-10.3699
▁الدین	-10.3702
▁پار	-10.3702
▁زنگ	-10.3703
▁گالانی	-10.3703
▁راھبند	-10.3705
▁وہداں	-10.3705
زبان	-10.3706
▁فیض	-10.3716
ھیں	-10.3719
▁مارشتانی	-10.3722
ation	-10.3724
▁کورء	-10.3735
▁دائمی	-10.3751
▁عباس	-10.3755
▁سراوان	-10.376
▁مجبور	-10.3766
▁استعمال	-10.3767
▁ہار	-10.3768
▁گز	-10.3768
▁وال	-10.3786
▁end	-10.379
▁ملکے	-10.3805
▁ازمانکے	-10.3806
▁تنقید	-10.3807
▁اہگ	-10.3821
▁جاگہہ	-10.3822
.....	-10.3823
▁سیکورٹی	-10.3823
▁درکانودی	-10.3824
سا	-10.3824
▁second	-10.3827
m	-10.383
▁can	-10.3833
▁یونانی	-10.384
▁اخلاقی	-10.3855
▁پھ	-10.386
▁t	-10.3864
▁رہا	-10.3867
▁معاملہ	-10.3867
▁پشک	-10.3871
▁ابد	-10.3872
▁جرم	-10.3877
▁لو	-10.388
▁درکار	-10.3883
▁انسانے	-10.3886
▁حیات	-10.3899
▁ایشان	-10.3904
▁دنیگا	-10.3906
▁نبیت	-10.3912
▁ناہ	-10.3912
▁پرشتگیں	-10.3915
شی	-10.3915
▁عیب	-10.3916
▁گوازینتگ	-10.3916
▁رمضان	-10.3918
بیا	-10.3919
▁تمن	-10.392
▁جنزان	-10.3924
▁نزوریں	-10.3925
▁no	-10.3925
▁تان	-10.3926
▁شاعرء	-10.3928
▁کرتا	-10.3933
بلئے	-10.3942
▁چاچ	-10.3947
▁work	-10.3949
▁خلاف	-10.3951
▁ند	-10.3957
▁جنجالانی	-10.3962
وہ	-10.3963
ریں	-10.3964
▁گزر	-10.3965
▁گشان	-10.3967
▁بیگء	-10.3968
▁کسء	-10.3978
or	-10.3994
▁درانگاز	-10.3996
▁عید	-10.3997
ازمانک	-10.4004
▁تاھیر	-10.4005
▁حالت	-10.4006
▁توپک	-10.4006
▁لاہور	-10.401
▁اقبال	-10.401
▁برانز	-10.4012
▁گپتگیں	-10.4018
▁گنوکی	-10.4023
▁جہانی	-10.4026
▁مڑ	-10.4029
▁بھرے	-10.403
▁چپی	-10.4033
▁اسماعیل	-10.404
▁کپوت	-10.4043
▁توسیپ	-10.4043
کم	-10.4044
▁وئیلاں	-10.4046
▁افسر	-10.4051
ہما	-10.4057
man	-10.4064
▁حکیم	-10.4066
▁جستے	-10.4066
▁P	-10.4067
▁انکار	-10.4088
▁ووٹ	-10.409
▁ڈالر	-10.409
▁دراں	-10.4099
▁ادمی	-10.4102
▁call	-10.4107
▁وہدی	-10.4108
▁نگاہ	-10.4108
