<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ءَ	-3.00503
▁ءِ	-3.33173
▁ءُ	-3.60322
▁کہ	-4.0441
▁انت	-4.1437
,	-4.29465
▁ء	-4.70666
▁اے	-4.7679
▁ات	-4.87856
▁,	-4.91306
▁نہ	-4.95093
▁وتی	-4.99464
▁چہ	-5.09974
▁۔	-5.22672
▁من	-5.22961
▁یک	-5.28086
▁	-5.28312
▁ائی	-5.28396
▁ا	-5.39724
▁انت۔	-5.40055
▁بیت	-5.42543
▁گوں	-5.47702
▁کنگ	-5.48176
▁پہ	-5.52346
▁بہ	-5.52411
▁و	-5.56133
▁(	-5.59143
▁:	-5.61484
ءِ	-5.74201
▁سر	-5.80074
▁بلوچ	-5.80945
▁بوتگ	-5.81092
انی	-5.82125
▁)	-5.88258
▁.	-5.89957
▁the	-5.92863
▁بلے	-5.96599
یں	-5.99227
▁منی	-5.99817
▁ئے	-6.00484
ءَ	-6.02515
s	-6.02736
▁کنت	-6.07146
▁ھم	-6.1052
اں	-6.11287
▁تو	-6.11526
▁کتگ	-6.1185
▁بوت	-6.13893
۔	-6.16293
▁بیتگ	-6.19831
)	-6.21963
▁بے	-6.22482
▁مردم	-6.23952
:	-6.24742
▁ئ	-6.24884
.	-6.2492
▁کن	-6.25228
▁بلوچستان	-6.26496
▁ما	-6.30528
ے	-6.32852
▁تہ	-6.36648
▁تہا	-6.36706
▁ھمے	-6.37314
▁دیم	-6.38094
▁یا	-6.40976
ed	-6.42571
▁"	-6.42957
▁بلوچی	-6.44096
ءُ	-6.44768
▁پد	-6.44866
▁کت	-6.45164
ی	-6.4525
▁کار	-6.45503
▁مئے	-6.46285
▁دگہ	-6.46394
▁گپ	-6.50986
▁’’	-6.53054
▁ہم	-6.53228
▁ات۔	-6.55293
▁وت	-6.57435
▁گڑا	-6.59363
▁تئی	-6.60126
▁روچ	-6.60516
▁سرا	-6.65097
▁of	-6.65429
▁دو	-6.6724
▁دل	-6.67843
▁کے	-6.72091
▁نام	-6.73485
▁رد	-6.73858
▁ایت	-6.75553
▁and	-6.77141
▁بنت	-6.78249
▁کرتگ	-6.78279
▁جنگ	-6.78429
▁پدا	-6.78745
▁زبان	-6.79907
▁بیت۔	-6.80856
ا	-6.81698
?	-6.82099
▁ھما	-6.826
▁اگاں	-6.84017
▁باز	-6.84507
▁گوشتگ	-6.85519
▁بازیں	-6.85804
▁را	-6.87056
‘‘	-6.87512
▁ہمے	-6.88692
▁ہما	-6.89396
▁ایشی	-6.90016
▁بی	-6.91015
▁چو	-6.91562
▁سے	-6.92459
▁دست	-6.93576
▁اں	-6.94025
▁لوٹ	-6.94757
▁یے	-6.95171
▁ماں	-6.95185
▁پر	-6.95627
▁in	-6.98542
▁کی	-6.98582
▁to	-6.9918
▁مردمانی	-7.01321
▁تہءَ	-7.02315
▁نیمگ	-7.04301
▁میں	-7.04418
▁مہ	-7.04815
▁پاکستانی	-7.07021
▁ایں	-7.07287
▁a	-7.07361
▁چے	-7.07921
▁زند	-7.11463
▁ھال	-7.11845
▁جوڑ	-7.11978
▁در	-7.12264
▁دومی	-7.12671
(	-7.12788
▁کرت	-7.12865
▁نبشتہ	-7.13379
▁زانت	-7.14594
▁مزنیں	-7.1546
▁وھد	-7.15716
▁دیگ	-7.16524
▁‘‘	-7.1653
▁اور	-7.16578
▁پوج	-7.17087
▁ترا	-7.17152
▁واجہ	-7.1769
▁نوں	-7.17859
▁سک	-7.18386
▁که	-7.18599
...	-7.19249
▁دور	-7.20517
▁اس	-7.21135
▁داتگ	-7.22548
!	-7.2272
▁پیش	-7.23726
▁دات	-7.23962
▁گل	-7.24081
▁خان	-7.25258
▁رند	-7.25297
▁چار	-7.25607
▁بند	-7.25925
▁مردماں	-7.2858
▁ہر	-7.28629
ing	-7.29083
▁ھچ	-7.29545
▁رنگ	-7.29779
▁کنت۔	-7.29836
▁گیش	-7.29953
▁￴	-7.30198
▁=	-7.30477
▁نوکیں	-7.30829
▁دمگ	-7.31094
▁زانگ	-7.31525
▁شنگ	-7.32505
▁ایر	-7.33267
▁شپ	-7.33503
▁داں	-7.33553
▁ارش	-7.34011
▁سال	-7.34348
▁جان	-7.3578
▁ھر	-7.36399
▁گوشت	-7.36511
▁کنان	-7.36676
▁مارا	-7.36712
▁اللہ	-7.37005
▁کتاب	-7.37697
▁کس	-7.38746
▁جست	-7.39081
ن	-7.41538
▁اپ	-7.41708
▁نیست	-7.41863
▁کا	-7.42782
▁راج	-7.42841
▁بوتگ۔	-7.43341
▁جاہ	-7.4381
ہ	-7.4428
▁ہے	-7.44623
▁اوار	-7.45366
▁ایش	-7.46159
▁راہ	-7.4624
”	-7.47128
▁گوش	-7.47137
▁اش	-7.47142
ئے	-7.47482
▁میر	-7.48421
’’	-7.48478
▁ایانی	-7.4882
▁وش	-7.48833
▁گیشتر	-7.48995
▁گوشگ	-7.49136
▁ھوار	-7.49308
▁سرءَ	-7.49505
▁دنیا	-7.50737
▁لوگ	-7.50805
▁”	-7.50938
▁لشکر	-7.51183
y	-7.5133
▁کم	-7.53473
▁اتگ	-7.53561
▁اوں	-7.54536
▁توار	-7.54852
▁اولی	-7.5515
▁'	-7.5588
▁وھدے	-7.57097
"	-7.57818
▁گندگ	-7.5927
▁سی	-7.59397
▁وڑ	-7.59534
▁کو	-7.59607
▁مان	-7.60013
▁گوستگیں	-7.60082
▁بیگواہ	-7.60197
▁یکے	-7.60248
▁“	-7.60607
▁او	-7.60998
▁جتگ	-7.61331
▁ائیءِ	-7.61668
▁بزاں	-7.6361
ء	-7.64508
▁was	-7.6482
▁بوگ	-7.64965
▁چک	-7.65555
▁وڑیں	-7.6602
▁دوست	-7.66476
▁کش	-7.66777
▁گشت	-7.67168
▁گشتگ	-7.67219
▁بلئے	-7.6735
▁لبزانک	-7.67651
▁پاکستان	-7.68086
▁بلکیں	-7.68091
▁بس	-7.68468
@	-7.6899
▁دار	-7.69476
▁چیزے	-7.69618
▁برجاہ	-7.69749
▁@	-7.70001
▁ماہ	-7.7121
▁چم	-7.71489
▁مردمے	-7.71821
▁دیما	-7.72232
▁درشان	-7.7233
▁ھست	-7.72358
▁گون	-7.72814
▁اچ	-7.73539
▁ابید	-7.73729
▁مروچی	-7.74403
▁اتکگ	-7.74997
▁چیز	-7.7511
▁وانگ	-7.75428
▁محمد	-7.75645
▁گ	-7.76313
▁پشت	-7.76532
▁کسے	-7.76643
▁شاعری	-7.76943
▁زور	-7.76952
▁ائیءَ	-7.78359
▁زمین	-7.78601
▁بیتگیں	-7.78761
▁چشکہ	-7.78843
▁The	-7.79003
▁￵	-7.7931
▁ائرا	-7.7962
▁منا	-7.80036
▁شال	-7.80263
▁سرجمیں	-7.80505
▁بن	-7.80809
▁بندات	-7.81327
▁بیران	-7.81358
▁ازمانک	-7.81606
▁سرپد	-7.82019
▁بدل	-7.82196
▁راجی	-7.8261
▁اتک	-7.82697
▁دنت	-7.82865
▁زھرشانی	-7.83013
▁مدام	-7.83089
▁اتنت	-7.83242
▁ملک	-7.83529
▁سوب	-7.83731
-	-7.83994
ان	-7.8459
▁مرچی	-7.84608
▁مزن	-7.84752
▁مراد	-7.8477
▁انگت	-7.84842
▁ڈاکٹر	-7.85091
▁مات	-7.8515
▁چست	-7.85449
▁کناں	-7.86351
▁دارگ	-7.86567
▁[...]	-7.86734
▁برے	-7.86951
وں	-7.86974
▁انچیں	-7.87154
▁ھیال	-7.87272
▁سیاسی	-7.87314
▁ان	-7.8829
▁بنت۔	-7.88376
▁میان	-7.8862
▁نے	-7.89178
▁انسان	-7.89339
▁کر	-7.8954
▁دیوان	-7.90303
▁پچ	-7.90689
▁ہچ	-7.90713
▁تاں	-7.90806
▁واب	-7.90894
اے	-7.91057
▁کپتگ	-7.91214
▁کدی	-7.91288
▁کشگ	-7.91648
▁حیال	-7.91907
ly	-7.92052
▁شر	-7.92084
▁پاد	-7.92242
▁انچو	-7.92381
▁بوت۔	-7.92501
▁دی	-7.92512
▁ئیں	-7.92566
▁بوتگیں	-7.92904
▁تر	-7.93103
ئ	-7.9356
▁این	-7.93864
▁ن	-7.9434
▁کسہ	-7.95217
▁ادا	-7.95775
▁کجام	-7.95957
▁است	-7.96352
▁رجانک	-7.96413
▁سلاہ	-7.96703
▁مرد	-7.96905
▁شما	-7.97071
▁پی	-7.97087
▁ایاں	-7.97762
▁سبب	-7.99482
▁بہر	-7.99569
▁پٹ	-7.99686
▁دروشم	-7.99988
▁پرچا	-8.00434
▁کمک	-8.00601
▁شت	-8.0062
▁کراچی	-8.01465
▁جتائیں	-8.01524
▁پت	-8.01538
ں	-8.0158
من	-8.03043
‘	-8.03057
▁جتا	-8.03511
▁زر	-8.03512
▁جارکش	-8.03698
ت	-8.04194
▁پولیس	-8.04338
▁چی	-8.04429
▁جند	-8.04596
▁that	-8.04686
▁سرجم	-8.05128
▁گڈا	-8.05404
▁ایشانی	-8.05507
▁as	-8.05775
▁چه	-8.05853
▁with	-8.06274
▁اباد	-8.0638
▁ملا	-8.06428
▁on	-8.06693
▁دپ	-8.07048
▁ایوک	-8.07439
▁یل	-8.0795
▁گور	-8.08325
نگ	-8.08573
▁حال	-8.08671
▁تران	-8.09227
▁for	-8.09281
▁گار	-8.09687
▁گاڑی	-8.10279
▁اجوئی	-8.10297
▁پنچ	-8.10328
▁?	-8.10385
▁کجا	-8.104
▁مرگ	-8.10411
▁بابت	-8.10568
▁چاگرد	-8.10675
▁برتگ	-8.12773
▁کتگ۔	-8.12835
▁کیچ	-8.14133
▁واستا	-8.14469
▁پیسر	-8.14531
▁بیان	-8.14754
▁نزیک	-8.14845
▁انسانی	-8.15008
▁کرتگ۔	-8.1512
▁شھر	-8.15124
▁دراھیں	-8.15841
▁ایل	-8.15996
▁بھر	-8.17506
▁کت۔	-8.17851
▁بیگ	-8.18334
▁ایک	-8.18437
▁اتاں	-8.18505
▁اسر	-8.18697
▁راست	-8.18849
▁بر	-8.19167
▁by	-8.19684
کہ	-8.19895
▁پوسٹ	-8.19913
▁زندگ	-8.20107
▁شاہ	-8.20251
▁چیر	-8.21347
▁وہد	-8.21551
▁جنین	-8.21557
▁جھد	-8.2157
▁جت	-8.21856
▁لیکہ	-8.21914
▁!	-8.21918
▁کپ	-8.22054
▁ترس	-8.22235
▁میتگ	-8.22315
▁کارمرز	-8.22471
▁زندگی	-8.22784
▁گشگ	-8.22881
▁ودی	-8.23173
▁الم	-8.23252
▁چریشی	-8.23624
▁is	-8.23628
▁بیست	-8.23809
▁سید	-8.2382
▁سنگت	-8.24185
ین	-8.24463
▁روگ	-8.2447
▁جن	-8.24558
▁بکن	-8.24564
▁چون	-8.24733
▁اہانی	-8.24885
▁پجار	-8.25341
▁راستی	-8.25364
▁بندیں	-8.25465
▁بیا	-8.25524
▁زورانسری	-8.25612
▁ھاتر	-8.25806
▁کیت	-8.25838
▁پیم	-8.25892
▁یات	-8.26356
▁گوادر	-8.26866
▁اود	-8.26917
▁دوئیں	-8.26923
▁کسانیں	-8.27887
▁￶	-8.27947
▁جہد	-8.28155
▁تیرگواری	-8.28475
▁واری	-8.28996
▁برز	-8.29035
▁نشانگ	-8.29075
▁اشی	-8.29118
▁چارگ	-8.29162
▁منءَ	-8.29178
▁وڑا	-8.29826
▁ھالانی	-8.29912
▁be	-8.30252
▁گپت	-8.30291
▁کپت	-8.30738
▁درد	-8.30856
▁مہر	-8.30926
▁مستریں	-8.31105
▁ادم	-8.31217
▁تربت	-8.31355
▁شہ	-8.3161
▁ایم	-8.31672
▁چوش	-8.3223
▁وئیل	-8.32332
▁شریں	-8.32368
▁نشتگ	-8.32582
▁درگت	-8.32795
▁برات	-8.32885
▁وھدیکہ	-8.33324
گ	-8.33383
ائی	-8.33518
▁ے	-8.34045
▁تاوان	-8.34145
▁ٹی	-8.34158
▁’	-8.34339
▁دیست	-8.34435
▁نا	-8.34438
▁ہیں	-8.35304
▁گرگ	-8.35957
▁جوانیں	-8.36059
▁کساس	-8.36225
▁ڈی	-8.36331
▁برگ	-8.36415
▁بیتگ۔	-8.36484
▁په	-8.36584
’	-8.37155
▁زمانگ	-8.37331
▁گر	-8.37405
▁ساری	-8.37534
“	-8.37649
▁داریت	-8.38063
▁زمہ	-8.38305
▁پدر	-8.38437
▁شاعر	-8.38891
▁ارگ	-8.39092
▁ھند	-8.39133
▁بلکنا	-8.39663
▁کاری	-8.39999
▁ورنا	-8.402
▁علی	-8.40305
▁ملکی	-8.40376
▁؂	-8.40412
▁وہدے	-8.40533
▁کنوکیں	-8.40648
▁تب	-8.40707
▁ہے۔	-8.40834
▁کوہ	-8.41106
▁سرکار	-8.41508
▁روان	-8.42229
▁کئے	-8.42588
▁یلہ	-8.42761
▁سد	-8.43054
▁یہ	-8.43409
▁بنی	-8.43425
▁چشیں	-8.435
▁داد	-8.43656
▁کارے	-8.44078
▁زاناں	-8.44328
▁اسلام	-8.44353
▁نی	-8.4456
▁چاگردی	-8.45097
▁شعر	-8.45311
▁جنت	-8.45552
▁سما	-8.45603
▁شتگ	-8.45607
▁کتگیں	-8.45763
▁گپتگ	-8.45922
▁زان	-8.46083
▁ناں	-8.46091
▁نبشتانک	-8.46104
▁زرتگ	-8.46174
▁روچے	-8.46477
▁سیادی	-8.46599
▁بازار	-8.46662
▁جنک	-8.46667
▁وزیر	-8.468
▁چاپ	-8.46826
▁لچہ	-8.46844
▁اھانی	-8.47169
▁ار	-8.47193
▁دلگوش	-8.47448
▁نیم	-8.47466
▁ورگ	-8.47648
▁سرمچاراں	-8.48
▁دیر	-8.48039
▁اد	-8.48433
▁نوک	-8.4848
▁زندءِ	-8.48754
▁تک	-8.49047
▁گڈی	-8.49206
▁کرتگیں	-8.49424
ک	-8.4964
▁پول	-8.49842
▁اردو	-8.49978
و	-8.50094
▁جیڑہ	-8.50142
▁جاگہ	-8.50156
▁سردار	-8.50184
▁ھمک	-8.50225
▁تھا	-8.50232
▁داشت	-8.50272
▁کاروان	-8.50295
▁بھی	-8.50398
▁from	-8.50499
▁ھبر	-8.5064
▁شش	-8.50954
▁ایس	-8.5125
▁جی	-8.5136
▁ایت۔	-8.51396
▁گران	-8.51405
▁زہرشانی	-8.51521
▁ٹپی	-8.51643
▁نیمگا	-8.52095
▁بوھگ	-8.52342
▁ھمیش	-8.52355
▁لس	-8.52564
▁دگ	-8.52925
▁ھلاپ	-8.53131
▁ایرانی	-8.53251
▁کھول	-8.5331
▁ایران	-8.53439
▁اہاں	-8.53922
▁چماں	-8.5393
▁پل	-8.54037
▁ھاترا	-8.54158
▁مارشت	-8.54245
▁هم	-8.54303
▁گمان	-8.54321
d	-8.55112
▁لہتیں	-8.55807
▁جو	-8.55837
▁راجدپتر	-8.55906
▁باریں	-8.5604
▁ازم	-8.56296
▁کنیں	-8.56371
▁اماچ	-8.56423
▁وہ	-8.56446
▁his	-8.56667
▁سروک	-8.56863
▁گس	-8.57095
▁بچار	-8.57571
▁ھلاس	-8.57866
▁لوٹیت	-8.58161
بلے	-8.5871
▁مھلوک	-8.58736
▁دژمن	-8.58807
▁لبز	-8.58823
▁at	-8.58981
▁شیر	-8.59104
▁بنجاھی	-8.59201
▁دیستگ	-8.59626
▁گش	-8.59982
▁رس	-8.60228
▁گورا	-8.60459
▁درست	-8.609
▁کرد	-8.61278
▁دئیگ	-8.6137
▁گال	-8.61386
▁تاک	-8.61841
▁بوان	-8.62097
▁دزگیر	-8.62536
▁کور	-8.63039
▁لبزانکی	-8.63065
▁تا	-8.63183
▁جاور	-8.63221
▁دیمءَ	-8.63358
▁پنجگور	-8.63492
▁پس	-8.63635
▁وار	-8.6371
▁نیام	-8.6398
▁ہوار	-8.64013
▁ایشاں	-8.64084
▁ڈن	-8.64121
▁زدگ	-8.64214
▁الله	-8.64655
▁رسول	-8.64682
e	-8.64713
▁کل	-8.64813
▁گوات	-8.64933
▁احمد	-8.65591
▁بیگواھیں	-8.65627
▁یکیں	-8.65712
▁بگیری	-8.65836
▁زوت	-8.66006
▁بار	-8.66281
▁درا	-8.66518
......	-8.66842
▁کلات	-8.66907
▁واستہ	-8.66908
▁وھدی	-8.66977
▁کشتگ	-8.67328
▁دہ	-8.67482
▁پسو	-8.67545
▁کمیٹی	-8.67776
▁وتا	-8.67848
▁نہیں	-8.67919
▁باں	-8.68051
چہ	-8.68118
وتی	-8.68179
▁گند	-8.68427
▁لبریش	-8.68891
▁مال	-8.68938
▁ریاست	-8.68976
▁مہلوک	-8.69208
▁گپے	-8.69659
▁رو	-8.69673
▁بلوچانی	-8.69687
▁لٹ	-8.69982
▁چوں	-8.7019
▁were	-8.70284
▁کوش	-8.70663
▁جہل	-8.70945
▁کوئٹہ	-8.71044
▁کنگی	-8.71855
▁روچاں	-8.71942
;	-8.72051
▁لگ	-8.72071
▁بندی	-8.72196
▁ردءَ	-8.72322
▁ایدگہ	-8.7239
▁شہر	-8.72464
..	-8.72473
۔۔۔	-8.72523
نہ	-8.7257
▁جون	-8.73013
▁بکنت	-8.73594
▁بد	-8.73641
▁رنگیں	-8.73798
▁المی	-8.74116
▁ساہ	-8.74291
▁it	-8.74656
▁بنجل	-8.74725
▁علم	-8.75251
▁ساحر	-8.75373
▁کٹ	-8.75409
▁وتءَ	-8.75533
▁بو	-8.75544
▁پمیشا	-8.75558
▁‘	-8.75592
▁دمگاں	-8.75617
▁بخش	-8.75626
▁عمل	-8.76026
زورگریں	-8.76195
▁کشی	-8.7628
▁حکومت	-8.76408
▁توک	-8.76516
▁نودربر	-8.7654
▁تاکدیم	-8.77202
▁داشتگ	-8.77392
▁تچک	-8.77406
▁ناشناسیں	-8.77525
▁کاراں	-8.77543
▁دے	-8.77653
▁ایف	-8.77665
▁زالبول	-8.777
▁دمگی	-8.7782
▁سرکاری	-8.77913
▁لاش	-8.78269
▁رسانکدر	-8.78487
▁زوراکی	-8.78709
▁اھاں	-8.78865
▁شھید	-8.78944
▁وشی	-8.79039
▁سئے	-8.79138
▁سیاہ	-8.79161
سگ	-8.79451
▁زرت	-8.79575
▁کارانی	-8.79708
▁روکپتی	-8.79901
▁پمیشکا	-8.79911
▁ک	-8.7999
▁پیداک	-8.80183
▁درستیں	-8.80184
▁انی	-8.80271
▁چمانی	-8.80301
▁فلسفہ	-8.80624
▁اودا	-8.80643
▁گچین	-8.80643
▁نه	-8.80758
▁سیاست	-8.80917
▁جار	-8.80938
▁عمر	-8.81046
▁اشانی	-8.81103
ر	-8.81115
نت	-8.81117
▁ازات	-8.81282
▁قوم	-8.81373
▁وسلم	-8.81984
▁ئی	-8.82225
▁چیا	-8.82307
▁""	-8.82366
▁بات	-8.82503
▁استاد	-8.8278
▁درائیں	-8.83079
▁مکران	-8.83124
▁باسک	-8.83409
▁کئیت	-8.83464
▁دانکہ	-8.83637
▁شمئے	-8.84243
▁کچ	-8.84269
▁سرپدی	-8.84492
▁بال	-8.84695
▁روت	-8.84903
▁کیا	-8.85121
▁شائری	-8.85664
▁ھزار	-8.85689
▁کہول	-8.85738
منی	-8.85918
▁ڈول	-8.86049
م	-8.86136
▁ٹک	-8.86347
انت	-8.86392
▁مھر	-8.86396
▁درور	-8.86409
▁زھگ	-8.86636
▁پریس	-8.86737
▁دوستی	-8.87069
▁زورگ	-8.87072
▁گدار	-8.87261
▁ت	-8.87285
▁صاحب	-8.87357
▁تہنا	-8.87479
▁نیمگءَ	-8.87499
▁چیریں	-8.87607
▁بستگ	-8.87667
▁تاریخ	-8.87729
▁امیت	-8.87849
▁کسی	-8.88011
▁پیلو	-8.88145
▁ھدا	-8.88229
▁گیر	-8.8835
▁وشیں	-8.88364
▁سفر	-8.8857
▁ئے۔	-8.88869
▁اکیڈمی	-8.88874
▁تیر	-8.88947
▁بچ	-8.88955
▁گیشیں	-8.88971
یک	-8.89006
▁پیر	-8.89513
▁گشیت	-8.89526
▁چش	-8.89543
▁شری	-8.89584
▁In	-8.89661
▁he	-8.89669
▁کننت	-8.90441
▁واتر	-8.90832
▁ہو	-8.90845
▁ہست	-8.90936
▁an	-8.91056
▁بزانت	-8.91087
▁ہند	-8.91465
▁نسبت	-8.91484
▁مند	-8.91511
▁حق	-8.91758
▁تانکہ	-8.91902
▁کسان	-8.91942
▁بل	-8.9212
تو	-8.92173
▁سنگ	-8.9234
▁ھساب	-8.92599
▁نند	-8.92645
▁پروش	-8.92696
بلوچی	-8.92762
....	-8.92767
▁نبشتگ	-8.92863
▁بوئگ	-8.92887
▁ارمی	-8.93038
▁ایگ	-8.93115
▁ھور	-8.93205
▁واھگ	-8.93232
▁دود	-8.9326
▁کنوک	-8.93549
▁شوھاز	-8.93612
پہ	-8.94126
▁بندوک	-8.94309
▁استمانی	-8.94376
▁وارت	-8.94973
▁دین	-8.94989
▁بگٹی	-8.95089
▁چونیں	-8.95135
▁حدا	-8.95145
▁جنان	-8.95314
▁نشان	-8.95324
▁had	-8.95444
▁چپ	-8.95949
▁چوشیں	-8.95985
▁اتنت۔	-8.96006
▁بانک	-8.96079
▁دیمروئی	-8.96319
▁حساب	-8.96349
▁کنئگ	-8.96382
▁بنا	-8.96388
▁معنا	-8.96495
▁گوازی	-8.96496
▁مچی	-8.96511
▁۔۔۔	-8.96513
▁کنگا	-8.968
▁سیمی	-8.97079
▁پگر	-8.97274
▁ہمک	-8.9739
▁بیڑ	-8.97558
▁مانا	-8.97684
▁مری	-8.97855
▁درستاں	-8.98015
▁حبر	-8.98074
▁;	-8.98079
▁انچش	-8.98165
▁باروا	-8.98167
▁به	-8.98262
▁which	-8.9827
▁ارزشت	-8.98476
▁گپاں	-8.98578
▁پکر	-8.9859
▁ادارہ	-8.98592
▁ہمیش	-8.98617
▁دلءَ	-8.98649
▁لاپ	-8.98789
ل	-8.98829
▁قصہ	-8.98908
▁ردا	-8.98982
▁چاران	-8.99548
▁ادب	-8.99644
▁ادءَ	-8.99662
ات	-8.99743
▁ٹولی	-8.99778
گوں	-8.99878
▁گم	-8.99936
▁فاضل	-8.99938
▁برجم	-8.99973
▁پارٹی	-9.00278
▁مرتگ	-9.00502
▁کارمند	-9.00616
▁هما	-9.00631
▁کماش	-9.00633
▁مار	-9.00773
▁مچ	-9.00811
▁نان	-9.00895
▁کنگءَ	-9.01099
▁دم	-9.01304
▁سنگتاں	-9.01334
▁سپر	-9.01723
▁دیان	-9.02105
▁مٹ	-9.02286
▁بگر	-9.02408
▁بیگواہیں	-9.02529
▁نندانک	-9.02537
▁ھشت	-9.02754
▁بوتیں	-9.02975
▁نامیں	-9.03023
▁کشت	-9.03105
▁ازمان	-9.032
یا	-9.03276
▁نظام	-9.03331
▁فارسی	-9.03747
▁ایں۔	-9.03954
▁بنیاد	-9.04047
▁دنت۔	-9.04168
▁گوست	-9.04422
▁ساڑی	-9.04676
▁دستونک	-9.05148
▁حمل	-9.05221
▁یکجاہ	-9.05258
▁دراج	-9.05266
▁قاضی	-9.05287
▁اف	-9.05303
▁چل	-9.05413
▁شرگداری	-9.05762
▁جنی	-9.05904
▁میجر	-9.05956
▁ہی	-9.06026
▁همے	-9.06123
▁رنگے	-9.06494
▁تراک	-9.06616
▁بئے	-9.06637
▁بمب	-9.06709
▁کمے	-9.06845
▁گٹ	-9.06888
▁وسیلہ	-9.07132
▁برت	-9.07522
▁ہیں۔	-9.07603
▁م	-9.07612
▁روک	-9.07776
▁اھت	-9.07791
▁جنگی	-9.07823
▁دروازگ	-9.07897
▁جھمنند	-9.07965
▁لھتے	-9.08325
▁منت	-9.08457
▁کپیت	-9.08481
▁عليه	-9.08541
▁باید	-9.08905
▁دمان	-9.08934
▁سلامتی	-9.09204
▁صل	-9.09218
▁چینل	-9.09297
▁هر	-9.09746
▁وانوک	-9.09897
▁حسین	-9.10283
▁غلام	-9.10446
▁وڑے	-9.10612
▁نندوک	-9.10654
▁دری	-9.10675
ش	-9.10848
▁د	-9.10965
▁پیدا	-9.11229
▁رستگ	-9.11292
▁ناز	-9.11356
▁حسن	-9.11424
▁دراجیں	-9.11453
▁ازاتی	-9.11531
▁ر	-9.11847
▁بادشاہ	-9.11924
ێں	-9.11927
▁میار	-9.11993
▁باور	-9.12082
▁ایان	-9.12155
بہ	-9.12679
▁مں	-9.12774
▁بستار	-9.12791
▁مکن	-9.12877
▁دراہ	-9.12997
▁عکس	-9.13089
▁دات۔	-9.13227
▁نشت	-9.13293
▁بیرم	-9.13617
▁داری	-9.13681
▁کرا	-9.13782
▁شئیر	-9.13826
▁نادراہ	-9.13872
▁رامین	-9.14117
▁ایشیءِ	-9.14194
▁تریں	-9.14448
▁بنداتی	-9.14647
▁ھمراہ	-9.14665
▁وتارا	-9.14832
▁سیر	-9.14879
▁نیکہ	-9.14958
▁ہزار	-9.15072
▁جاھے	-9.15126
▁لوٹاں	-9.15166
▁ی	-9.15243
▁are	-9.15376
▁انگریزی	-9.15615
▁سکیں	-9.15764
▁ترندیں	-9.1589
▁داتگ۔	-9.16068
▁منیر	-9.16074
▁بونگ	-9.1611
▁موسم	-9.16138
...!	-9.16169
▁درچک	-9.16258
▁چین	-9.16308
▁گوشیت	-9.16419
▁تیاب	-9.16485
▁اثر	-9.168
▁اکس	-9.1693
▁کارست	-9.16981
▁کوٹی	-9.17006
▁پوجی	-9.17035
▁کتہ	-9.17056
▁ھپت	-9.17174
▁دنیاءِ	-9.17206
▁ناکو	-9.17574
▁پرچے	-9.17601
▁ڈیھ	-9.17606
بے	-9.17806
▁٭	-9.17986
▁سندھ	-9.18006
▁لھتیں	-9.18014
▁امریکہ	-9.18105
t	-9.1817
▁اپنے	-9.18341
al	-9.18428
▁پیما	-9.18454
▁دریا	-9.18527
▁بدلی	-9.18757
▁پسہ	-9.18927
▁یونیورسٹی	-9.18986
▁چاکر	-9.19007
ه	-9.19014
▁سوار	-9.19182
▁س	-9.1944
▁شک	-9.19624
▁بیگاہ	-9.19685
▁A	-9.19707
▁داتگیں	-9.1991
▁ندارگ	-9.20071
▁اندر	-9.20171
▁بنکی	-9.20236
▁یار	-9.20378
▁مھمد	-9.20547
▁کرت۔	-9.20631
▁ریاستی	-9.20653
▁بندگ	-9.20702
▁شمبے	-9.20871
▁منزل	-9.20878
▁اسکول	-9.21062
▁اجو	-9.21082
▁ایشرا	-9.21138
▁جہان	-9.21554
▁مالی	-9.21587
▁نادراھی	-9.21612
▁بارو	-9.21699
▁ناول	-9.21702
▁اں۔	-9.21814
▁جاھاں	-9.21826
▁مبارک	-9.21881
▁ڈگار	-9.21889
▁دیمروی	-9.21912
▁فیصلہ	-9.22061
▁تکنیک	-9.222
▁مردے	-9.22484
▁کچے	-9.2252
▁گوشاں	-9.22523
▁دستاں	-9.22563
▁بدن	-9.22585
▁تھنا	-9.22605
▁ساز	-9.22626
▁راستیں	-9.22937
▁منگ	-9.23027
▁گام	-9.23032
▁بنگپ	-9.23058
▁ہ	-9.23264
▁پیمیں	-9.23329
س	-9.23693
▁ای	-9.23729
▁اودءَ	-9.23796
▁تاب	-9.23808
?‘‘	-9.2391
▁گیشتریں	-9.23968
▁بندیگ	-9.24056
▁ودار	-9.24088
▁شاد	-9.24139
▁اوشتاتگ	-9.24633
▁نور	-9.24785
▁مراگش	-9.24871
▁کاروبار	-9.25
▁شائر	-9.25013
▁کلیں	-9.25095
▁قومی	-9.25249
▁نیشنل	-9.25344
▁کاینت	-9.25631
▁اول	-9.25693
▁نصیر	-9.25732
▁درچ	-9.25799
▁انچوش	-9.26048
▁وجود	-9.26055
▁البت	-9.2612
▁جندءِ	-9.26166
▁جنز	-9.26312
▁جواب	-9.26354
▁دز	-9.26421
▁فکر	-9.26674
▁گامگیج	-9.26712
▁اکبر	-9.26745
▁گشئے	-9.26787
▁اگر	-9.27164
▁ببیت	-9.27399
▁خدا	-9.27411
▁شمارا	-9.27598
▁their	-9.27738
▁نمدی	-9.27842
▁جوان	-9.27943
▁درشانی	-9.2806
▁تیار	-9.28162
▁بالی	-9.28373
▁لہتے	-9.28388
▁بوہگ	-9.28452
▁سائنس	-9.28465
نی	-9.28686
▁پاک	-9.28764
▁سوج	-9.28778
▁صورت	-9.28854
▁ارس	-9.28891
▁دئے	-9.28926
▁19	-9.2907
▁داب	-9.29232
▁شاری	-9.29291
▁خیال	-9.29318
▁but	-9.29389
▁ھو	-9.29441
▁ھون	-9.29697
▁اصل	-9.29791
▁اڈ	-9.29937
▁بکش	-9.30062
▁رھبند	-9.30072
ز	-9.30229
▁not	-9.30567
▁کشک	-9.30581
▁کوھنیں	-9.30798
▁بست	-9.30798
▁تنے	-9.31066
‘‘(	-9.31098
▁first	-9.31102
▁وائس	-9.31191
▁عزت	-9.31334
▁چیزانی	-9.31406
▁مئی	-9.31947
▁......	-9.32033
▁بہا	-9.3222
ما	-9.32274
▁ئیگ	-9.32373
▁مستونگ	-9.32451
▁گنگ	-9.32455
▁مولانا	-9.32515
▁تالان	-9.32634
▁نماز	-9.3277
▁کریم	-9.32821
▁اشاں	-9.32827
▁زرد	-9.32915
▁اب	-9.32981
▁مول	-9.33006
▁شہید	-9.33052
▁درشانے	-9.33076
▁برو	-9.33117
▁ال	-9.3329
▁کلب	-9.33381
▁رسیت	-9.33469
▁مارچ	-9.33469
th	-9.3355
▁پرچاکہ	-9.33715
▁نیست۔	-9.34039
▁ارواہ	-9.34044
▁پدءَ	-9.34101
▁وس	-9.34162
▁دپتر	-9.34163
▁بامن	-9.34167
▁نامداریں	-9.3421
ies	-9.34627
▁سہب	-9.34768
▁ایپ	-9.34807
▁باندا	-9.34884
▁ماس	-9.3522
▁کنگءِ	-9.35226
▁چوکہ	-9.3523
▁ھکانی	-9.3525
▁جانی	-9.35293
▁عطا	-9.35369
▁زانتکار	-9.35516
▁پرس	-9.35644
▁نبیسگ	-9.35665
▁نو	-9.35964
▁بوتاں	-9.3604
▁سرمایہ	-9.36119
▁پڑ	-9.36177
▁امان	-9.36492
▁امیدگس	-9.36571
▁گوستگ	-9.36607
▁شے	-9.36637
▁ارام	-9.36738
▁کمیں	-9.36753
▁ماہی	-9.3685
▁بگیر	-9.36939
▁بابتءَ	-9.37065
▁ستک	-9.37105
▁وی	-9.37318
▁ویل	-9.37443
▁ھمراھی	-9.37486
▁ازاد	-9.37502
▁پیسلہ	-9.37627
▁پاس	-9.3771
▁ادبی	-9.37937
also	-9.38001
▁عربی	-9.38057
▁چھاپ	-9.38063
▁چاریں	-9.38257
بلوچ	-9.38263
▁اھوالانی	-9.38412
n	-9.38525
▁...	-9.38583
▁or	-9.38607
▁ترقی	-9.38645
▁ساچشت	-9.38676
▁انکہ	-9.3868
▁کئی	-9.3877
▁کیس	-9.38808
▁ربیدگ	-9.38839
▁مدت	-9.39017
er	-9.39023
▁مالیات	-9.39056
▁تها	-9.3916
▁لیب	-9.39206
▁its	-9.39225
▁سزا	-9.39259
▁وان	-9.39285
▁باندات	-9.39386
▁روزگار	-9.39574
▁ردوم	-9.39598
▁نامی	-9.39832
a	-9.39851
▁انکس	-9.39856
▁تمپ	-9.39866
▁جھان	-9.39907
▁ہلاس	-9.40089
▁بوتنت	-9.40125
▁ائے	-9.40128
▁چٹ	-9.4021
▁گلام	-9.40217
▁اھتگ	-9.40427
▁her	-9.40701
▁ھرچ	-9.40816
▁دراہیں	-9.40997
▁کردار	-9.41032
▁کارندہ	-9.41068
▁رپورٹ	-9.41106
▁ھب	-9.41125
▁دروگ	-9.41228
▁سھب	-9.41269
▁بچک	-9.41648
▁بیگواہی	-9.42075
▁ونتگ	-9.42099
▁اپنی	-9.42219
▁سالی	-9.42333
▁بارت	-9.42383
▁جس	-9.42563
▁یاد	-9.42708
▁تنی	-9.42718
▁وھداں	-9.42732
▁کپگ	-9.42775
▁پرچہ	-9.42788
▁گیشی	-9.42896
▁جوانی	-9.431
▁جاورانی	-9.43165
▁دیمتر	-9.43703
انءِ	-9.43753
▁زانتگ	-9.43844
▁میل	-9.4385
بلوچستان	-9.4391
▁جاوراں	-9.44037
▁بنگیج	-9.44464
▁گراں	-9.44468
▁کمو	-9.44537
▁وارتگ	-9.44578
▁سازی	-9.44664
▁غم	-9.44732
▁مثال	-9.44876
▁درمان	-9.44957
▁ذات	-9.4516
▁چیزاں	-9.45197
▁از	-9.45216
▁زبانانی	-9.45236
▁ھک	-9.45262
▁اواران	-9.45374
▁دشت	-9.45384
▁رھشون	-9.45675
▁have	-9.45964
▁نسل	-9.46134
▁بولان	-9.46299
▁وھدءَ	-9.46309
▁طرح	-9.46362
▁ہور	-9.46366
▁رواں	-9.46618
سر	-9.46721
▁زہگ	-9.46722
▁زیر	-9.46759
▁لیکن	-9.46823
▁شعری	-9.46832
▁ندر	-9.47192
▁نمبر	-9.47342
ئیں	-9.47441
▁رست	-9.47485
▁دیاں	-9.4765
▁ساھت	-9.47934
▁رندا	-9.47996
▁ماما	-9.48026
▁ورنایے	-9.48059
▁one	-9.48295
▁پھر	-9.4832
▁مسنگ	-9.48431
▁اتءُ	-9.48511
▁اگں	-9.48602
▁زلم	-9.48764
▁گرم	-9.48867
▁has	-9.48936
▁اسراتی	-9.48982
▁نزور	-9.49215
▁کمی	-9.49384
▁نودربرانی	-9.49457
▁فار	-9.49503
▁تلگرام	-9.49541
▁بنشون	-9.49704
▁سلام	-9.49736
▁بہرے	-9.49771
▁دلءِ	-9.49797
▁نواب	-9.49983
▁زاھدان	-9.50118
▁ہمراہ	-9.50192
▁مشکل	-9.50266
▁کلدار	-9.50351
▁چراگ	-9.50368
▁کچک	-9.504
▁بالاد	-9.50427
▁گپانی	-9.50442
▁دیمی	-9.50551
▁مڈی	-9.50559
▁ایندگہ	-9.50603
▁نئے	-9.50624
▁اگست	-9.50626
▁۔اے	-9.50865
▁دستءَ	-9.50893
▁پمشکا	-9.50952
▁گیس	-9.50983
ھمے	-9.51028
▁چوکی	-9.51126
▁ڈیرہ	-9.51505
▁been	-9.51511
▁مزار	-9.51582
▁زندءَ	-9.51608
▁بلوچاں	-9.51613
▁جوڈ	-9.51691
▁سند	-9.51717
▁شکار	-9.51828
▁اسے	-9.51863
▁two	-9.51996
▁ارشانی	-9.52031
▁زندمان	-9.52143
▁ھرکس	-9.52285
▁He	-9.5237
▁نز	-9.52407
▁عبداللہ	-9.52414
▁جنجال	-9.52517
▁who	-9.52621
▁ھواریں	-9.52984
▁زوریں	-9.53109
▁چنچو	-9.53133
▁اھوالکار	-9.53195
▁کنئے	-9.53201
▁پرائی	-9.53239
▁ارمان	-9.53379
▁اوتی	-9.53438
▁انتءُ	-9.53543
▁یکشل	-9.536
▁ساھگ	-9.53768
▁نھ	-9.53835
▁تباہ	-9.53839
▁بلکہ	-9.53864
▁عشق	-9.54016
▁لئے	-9.54136
▁روانک	-9.5423
▁جنرل	-9.54347
▁سرجمی	-9.54386
▁گڈ	-9.54417
▁تامر	-9.54502
▁سیل	-9.54768
▁جیڑگ	-9.5509
▁رسانک	-9.55161
▁کسانی	-9.5539
▁رندے	-9.55445
▁گشنت	-9.55461
▁بزان	-9.55483
▁درسیں	-9.55617
▁جنگل	-9.55635
▁جھانی	-9.55637
▁دوشی	-9.55667
▁ارا	-9.55684
▁گد	-9.55832
▁دگه	-9.55858
▁با	-9.55982
▁نظر	-9.5602
▁چنت	-9.56022
▁رواج	-9.56136
واجہ	-9.56146
▁امر	-9.56196
▁عقل	-9.56227
▁عرب	-9.5632
▁سری	-9.56439
▁ٹکر	-9.56468
▁برزی	-9.56486
▁گنوک	-9.56525
▁ور	-9.56688
▁گنداں	-9.56779
▁پاھو	-9.56796
د	-9.56928
▁this	-9.5706
▁منوک	-9.57087
▁نصیب	-9.57268
▁ترند	-9.57299
▁واک	-9.57361
▁پری	-9.57371
▁گوھرام	-9.57579
▁چوشکہ	-9.57749
▁منصوبہ	-9.57756
تئی	-9.57763
▁مجید	-9.5789
▁سالاں	-9.57941
st	-9.5815
▁وطن	-9.5846
▁رہبند	-9.58519
▁پرسنز	-9.586
▁دشتی	-9.58622
▁دزبندی	-9.58649
▁باروءَ	-9.58705
▁هچ	-9.58711
▁چرے	-9.58718
▁ب	-9.58777
تہ	-9.58817
▁نویس	-9.58838
▁لاچار	-9.58843
▁ابادی	-9.59233
▁بالاچ	-9.5926
▁پنجاہ	-9.59383
▁رنگءَ	-9.59527
▁امام	-9.59735
▁مینگل	-9.59868
▁مہمد	-9.59876
▁پریشان	-9.59893
▁تہر	-9.60182
▁ھنچش	-9.60233
▁نشہ	-9.60286
▁زال	-9.6039
▁دکان	-9.6046
▁نندگ	-9.60472
▁پمن	-9.60583
▁مرک	-9.60613
▁سامان	-9.60739
▁ذمہ	-9.60769
▁سکین	-9.60806
▁جیڑ	-9.60832
▁گوزگ	-9.60867
▁شور	-9.60982
▁مہمان	-9.60993
▁چگل	-9.61022
▁زرمبشت	-9.61255
▁بارہ	-9.61355
▁سرمچار	-9.61369
▁ایشیءَ	-9.61549
نے	-9.61559
▁ساتھ	-9.61607
▁تی	-9.61624
اگاں	-9.61658
▁بیار	-9.61709
▁year	-9.61746
▁کارمنداں	-9.61749
▁کمشنر	-9.61778
▁بئیت	-9.61911
▁دوھزار	-9.61924
▁اپریشن	-9.61933
▁پتر	-9.62054
▁نومبر	-9.62275
▁کوئی	-9.62322
▁بشیر	-9.62324
▁مر	-9.62407
▁اوشتوک	-9.62439
▁زہر	-9.62552
▁مرید	-9.62554
▁گو	-9.62593
▁I	-9.62614
▁شرتر	-9.6299
▁رژن	-9.63051
▁اخر	-9.63296
▁سندھی	-9.63453
▁پاداں	-9.63526
▁پوہ	-9.63589
▁گرانیں	-9.63625
..!	-9.63659
▁چیدگ	-9.63716
▁نیمگے	-9.63775
▁روس	-9.6382
▁اوانی	-9.63826
▁سگ	-9.63843
▁زبانے	-9.63844
▁ؤ	-9.63854
▁سنگتانی	-9.63951
▁براں	-9.63958
▁رحیم	-9.64091
▁شرپ	-9.64121
▁تیوگیں	-9.64129
▁سور	-9.64199
▁دعا	-9.64254
▁لبزانی	-9.64308
▁اڑ	-9.64368
▁حاصل	-9.64394
▁مست	-9.64488
▁تنگ	-9.646
es	-9.64696
▁پمیشکہ	-9.64791
▁کاگد	-9.64859
▁کتابانی	-9.64861
▁ھاشمی	-9.64976
▁کتابے	-9.65016
▁زی	-9.65233
▁کوہنیں	-9.65326
▁کاروائی	-9.65392
▁روچی	-9.65425
▁اجازت	-9.65568
▁ازمی	-9.65597
▁چیءَ	-9.65612
▁لک	-9.65617
▁معاشی	-9.65639
▁ایمان	-9.65716
▁منند	-9.65721
▁مدامی	-9.65726
▁سہ	-9.66057
▁صدر	-9.66097
▁رب	-9.66151
▁قدیر	-9.662
▁کرونا	-9.66211
▁ایمنی	-9.66244
▁رندءَ	-9.66359
▁گیدی	-9.66463
▁انگور	-9.66566
▁یاکہ	-9.66944
▁کالج	-9.66949
▁بلوچستانءِ	-9.67212
▁دان	-9.67262
▁شکل	-9.67289
▁غیر	-9.67331
▁گوازینگ	-9.67403
▁شام	-9.67428
▁سوت	-9.67471
▁فوج	-9.67474
▁تیز	-9.67527
▁روڈ	-9.67568
ێن	-9.67576
▁داستان	-9.67651
▁شمے	-9.67678
▁توکا	-9.6769
▁دوا	-9.67841
▁نوشکی	-9.67905
▁ڈنی	-9.6796
▁ماڑی	-9.67967
▁ھزدار	-9.67999
▁اشوب	-9.68007
▁ہوا	-9.68235
▁گورءَ	-9.68429
▁جم	-9.68484
▁زھر	-9.68639
▁ترک	-9.68946
▁زبانا	-9.68985
▁گوناپ	-9.69107
▁مزنین	-9.69124
▁دیوال	-9.69131
▁دسمبر	-9.69188
▁ممکن	-9.69246
▁انوں	-9.69294
▁جنوری	-9.6933
▁طاقت	-9.6946
▁چاہ	-9.69464
▁پسند	-9.69491
▁کنوکاں	-9.69641
▁جا	-9.69692
▁نیاد	-9.69727
▁موجود	-9.6973
▁دیمپان	-9.69845
▁ورنائیں	-9.69896
▁واہگ	-9.69951
▁چکاس	-9.69989
▁سلیم	-9.70008
▁درائینت	-9.70039
▁بید	-9.70048
▁شان	-9.70062
▁مستر	-9.70093
▁شکر	-9.70195
▁خبر	-9.70274
▁بت	-9.70293
▁@,@	-9.70304
▁دؤر	-9.70314
▁کنائینگ	-9.70651
▁کوکار	-9.70713
▁after	-9.70725
▁نشتگیں	-9.70731
▁دزگیری	-9.70795
▁والا	-9.70841
▁ترانگ	-9.70855
▁لیویز	-9.70914
▁شراب	-9.70921
▁ربیت	-9.70931
▁بزگ	-9.71096
▁بتل	-9.71157
▁میڈیا	-9.71189
▁گیری	-9.71293
کے	-9.71338
▁کنڈ	-9.71347
▁ادگہ	-9.71372
▁قران	-9.71412
یت	-9.7142
▁قلات	-9.71433
▁پسنی	-9.71434
▁گوشان	-9.71553
▁گناہ	-9.71654
▁1	-9.71666
▁کنٹرول	-9.71671
▁نودربراں	-9.71693
▁ازمانکانی	-9.71858
▁شریف	-9.71875
▁لال	-9.71881
▁مذہب	-9.72156
▁اگن	-9.7218
▁اوشتات	-9.7219
▁فرنٹ	-9.72206
▁وہدءَ	-9.7221
▁کمال	-9.72323
▁بنجاہی	-9.72421
▁نود	-9.72716
۔۔۔۔	-9.7281
▁ماتی	-9.72937
▁امید	-9.73033
▁حد	-9.73113
▁گرد	-9.73449
▁دروت	-9.73472
▁جب	-9.73501
▁گلزمین	-9.73678
▁سیت	-9.73751
▁گپءَ	-9.73755
▁اوگانستان	-9.73812
▁دروگیں	-9.73824
▁ایچ	-9.73935
▁تن	-9.74074
▁پمشکہ	-9.7409
▁عمران	-9.74241
▁الس	-9.74372
▁کپتگیں	-9.7443
▁تپاک	-9.74463
▁تل	-9.74482
▁وڑءَ	-9.74491
▁سروکی	-9.74625
▁اکتوبر	-9.74668
▁شوہاز	-9.7486
▁کرنے	-9.74985
▁ردی	-9.75045
▁رکینگ	-9.75061
▁کارءَ	-9.75075
▁یکجھتی	-9.75159
▁اینچو	-9.75196
▁دیمپانی	-9.75223
▁ھلک	-9.75264
▁It	-9.75364
▁بیگواھی	-9.75437
▁اسلم	-9.7544
▁پیمءَ	-9.75536
▁امیر	-9.75586
▁چکانی	-9.75619
▁ھاسیں	-9.75683
▁ادارھانی	-9.7579
▁زیبائی	-9.75801
▁جام	-9.75804
▁نشانی	-9.75808
▁ڈولیں	-9.75943
▁وائی	-9.75977
▁اورتگ	-9.76025
▁برکت	-9.76091
▁اواز	-9.76219
▁تھی	-9.76226
▁('	-9.76246
▁بنداں	-9.7627
▁اھوال	-9.76421
▁داریں	-9.76465
▁مناں	-9.7664
یے	-9.767
▁چکاں	-9.76784
▁تیل	-9.76927
▁جھل	-9.7702
▁لوگءَ	-9.77039
▁ہوئے	-9.77091
▁ہال	-9.77145
▁سبز	-9.77286
ب	-9.77314
▁زوراکیانی	-9.77379
▁ترندی	-9.77465
▁ٹپ	-9.77508
▁بعد	-9.77801
▁other	-9.77958
مئے	-9.78286
▁۔۔	-9.78317
▁ھنکین	-9.78338
▁بیم	-9.7836
▁time	-9.78399
▁بہت	-9.78438
▁حضرت	-9.78477
▁واقعہ	-9.78497
▁تئو	-9.78699
▁جنیں	-9.78861
▁حاجی	-9.79032
▁چوناھا	-9.79073
اناں	-9.79116
▁گری	-9.79144
▁ونت	-9.79165
▁عہد	-9.79206
کی	-9.79207
▁نپ	-9.79251
▁اگہ	-9.79413
▁تاج	-9.79452
▁متلب	-9.795
▁جتاجتائیں	-9.7951
▁روچءَ	-9.79595
▁دزکپتگ	-9.79675
▁تام	-9.79744
ہمے	-9.79763
▁کرار	-9.79777
▁چنکس	-9.79809
▁بان	-9.79813
▁چاراں	-9.79898
▁لشکری	-9.79981
▁نوشتہ	-9.80048
▁گچکی	-9.80091
بی	-9.80101
▁ویبجاہ	-9.80186
▁شد	-9.80221
▁چیاکہ	-9.80285
▁into	-9.80327
▁لوز	-9.80352
▁کشار	-9.8041
▁کننت۔	-9.8057
▁مرچاں	-9.80603
▁برجاھیں	-9.8069
▁پنام	-9.80758
▁رگ	-9.80826
▁دشتیاری	-9.80832
▁رسم	-9.80836
▁شون	-9.80914
▁بدیں	-9.80915
▁2	-9.80935
▁بله	-9.81205
▁ہرکس	-9.81242
▁ل	-9.81316
▁شبین	-9.81355
▁بھا	-9.81359
▁راجے	-9.81599
▁زبانءِ	-9.81739
▁سرڈگار	-9.81836
▁انگریز	-9.8195
▁زیارت	-9.81992
▁اتکگیں	-9.82074
▁ہوں	-9.82094
▁نزیکی	-9.82097
▁بڈ	-9.82125
▁انت۔۔۔	-9.82249
▁ایوکیں	-9.82305
▁گول	-9.82321
▁انہی	-9.82322
▁بیرانی	-9.82436
▁روچانی	-9.82485
▁پانزدہ	-9.8252
▁واجه	-9.82564
▁اسمبلی	-9.82564
▁علاقہ	-9.82624
▁بود	-9.82647
بزاں	-9.82721
▁مارگ	-9.8273
▁زندان	-9.8281
▁عالم	-9.82989
▁مردمان	-9.82994
▁زندے	-9.83033
▁گندیت	-9.83121
ماں	-9.83123
▁کارمرد	-9.83175
▁هست	-9.83199
وکیں	-9.83246
▁کنوکانی	-9.83296
▁دامن	-9.83372
▁شھدگ	-9.83394
▁انگر	-9.83409
▁کج	-9.83477
▁کشیت	-9.83554
▁نزوری	-9.83554
▁بوتہ	-9.83632
'	-9.83634
▁کناں۔	-9.83735
▁جولائی	-9.83738
▁کازی	-9.83972
▁دشمن	-9.83988
▁ایوکءَ	-9.84113
▁پرے	-9.84167
▁تہء	-9.84181
▁حقیقت	-9.84182
▁ہرچی	-9.84196
▁چد	-9.84207
▁داروکیں	-9.8423
▁فروری	-9.84357
▁تہاری	-9.84395
▁سہر	-9.84397
▁would	-9.8449
▁وا	-9.84508
o	-9.84526
▁براس	-9.84623
▁کمپنی	-9.8465
▁سائنسی	-9.84789
▁صنعت	-9.84799
▁وہدیکہ	-9.84838
▁راجانی	-9.85093
▁اپریل	-9.85095
▁واکدار	-9.85156
▁واحد	-9.85231
▁مھکم	-9.85323
▁یوسف	-9.85372
▁جنکے	-9.8547
▁سنگر	-9.85487
▁دمانے	-9.8551
▁more	-9.8553
▁استان	-9.85543
▁اوپار	-9.85638
▁مسیت	-9.85647
▁نامءَ	-9.85702
▁پانگس	-9.85707
▁بلاھیں	-9.85752
▁گدان	-9.85928
▁پروفیسر	-9.85942
▁قبیلہ	-9.85947
▁نیک	-9.85954
▁انساپ	-9.8597
▁دستی	-9.86089
▁گہار	-9.86101
▁لوٹوکیں	-9.86102
▁ش	-9.86125
▁بانگ	-9.86125
▁کرنا	-9.86166
▁تھے	-9.86344
▁ہاترا	-9.86604
▁رسگ	-9.86628
▁بھتام	-9.86661
▁کد	-9.8671
▁مرزی	-9.86726
▁ستمبر	-9.86847
▁اتاں۔	-9.86906
▁صد	-9.86992
▁مرچیگیں	-9.87123
گیں	-9.87134
▁حکم	-9.87175
▁ردانک	-9.87448
▁اوست	-9.87492
▁گچینی	-9.87562
▁ملکاں	-9.876
▁یکبرے	-9.87749
▁انت۔اے	-9.87774
▁کیت۔	-9.87817
l	-9.87887
▁ٹیم	-9.87926
▁نرم	-9.88088
▁سبک	-9.88166
▁برجا	-9.88317
▁لگت	-9.88347
▁ج	-9.88453
▁کرن	-9.88471
▁ھیل	-9.88475
▁شمار	-9.88533
▁گیوار	-9.88539
▁حب	-9.88593
▁کلوہ	-9.88724
ھم	-9.88749
▁خاصیں	-9.88808
▁گیا	-9.88873
▁پ	-9.88879
▁بدئے	-9.88933
تاکدیم	-9.88951
▁over	-9.89105
▁کمیشن	-9.89106
▁مجلس	-9.89207
▁دوازدہ	-9.89226
▁وانگی	-9.89259
▁اسمان	-9.8929
▁بستگیں	-9.89294
mber	-9.89324
▁شاعرے	-9.8933
▁سول	-9.89383
se	-9.89502
▁سکی	-9.89522
▁پیک	-9.89545
!‘‘	-9.89554
▁پالیسیانی	-9.89629
▁شعرانی	-9.89632
▁سالے	-9.89684
▁ادینک	-9.89838
▁بندش	-9.89935
▁نیٹورک	-9.9016
▁ھنچیں	-9.90179
▁ہشت	-9.90211
▁ہونا	-9.90293
▁چنڈ	-9.90375
▁دینت	-9.90404
▁تحریک	-9.90503
▁اشتر	-9.90529
▁نگد	-9.90626
▁گلانی	-9.90658
▁اسلامی	-9.90688
▁دوستیں	-9.90719
▁تاریخی	-9.90818
▁سسا	-9.90883
۔اے	-9.90897
▁اندرءَ	-9.90907
▁چکے	-9.90926
▁F	-9.90946
▁کاریت	-9.91022
▁سیمسر	-9.91077
▁ماھتاک	-9.91086
دومی	-9.91154
▁نزینک	-9.91172
▁ھاترءَ	-9.91267
▁کارگس	-9.91396
▁فوجی	-9.91416
▁دائم	-9.91508
▁کندگ	-9.91577
▁ڈک	-9.91605
▁اشکنگ	-9.91625
▁برزیں	-9.91705
▁موہ	-9.91765
ار	-9.91767
▁طور	-9.91787
▁نئیت	-9.91797
▁گونڈیں	-9.91838
▁جل	-9.91869
▁زالبولانی	-9.91954
▁پیریں	-9.91994
▁انصاف	-9.92027
▁all	-9.92033
▁چیئرمین	-9.92074
گڑا	-9.92255
▁مئیں	-9.9233
▁ماسٹر	-9.92373
▁نادراہی	-9.92374
▁پادانی	-9.92432
▁ساچشتی	-9.92475
▁لڈ	-9.92503
▁نویسگ	-9.92705
▁استیں	-9.92746
▁نیوز	-9.92747
▁سرکماش	-9.92804
▁ہکانی	-9.92881
▁خاص	-9.92896
چے	-9.92955
▁ریل	-9.93039
▁سنگتے	-9.93077
▁افغانستان	-9.93078
▁جاہے	-9.93192
▁تواری	-9.93227
▁لکھ	-9.93415
▁رؤگ	-9.93544
▁مومن	-9.93574
▁گالوار	-9.93615
▁رنج	-9.93664
▁لیے	-9.937
▁مک	-9.9371
▁پہک	-9.93846
▁مہناز	-9.93878
▁اتیں	-9.93898
▁پژدر	-9.9422
▁دگر	-9.94234
▁بدی	-9.94295
▁یورپ	-9.94327
▁ادار	-9.94391
▁حیران	-9.9441
▁ہرچ	-9.94507
▁تھا۔	-9.94539
▁ساجد	-9.94548
▁جمالدینی	-9.94599
▁راز	-9.94733
▁اروس	-9.94889
▁سپت	-9.95026
▁لڑ	-9.95071
▁کمالان	-9.95088
نوکیں	-9.95112
▁فائدہ	-9.95129
▁کنیں۔	-9.95146
▁جیئند	-9.95163
▁وتن	-9.95228
▁دیوانے	-9.95276
▁پارسی	-9.95286
▁سمی	-9.95446
▁بلیدہ	-9.9545
▁گستا	-9.95479
▁3	-9.95482
▁ایا	-9.95505
▁خیر	-9.95551
▁توامیں	-9.95561
▁دچار	-9.95583
▁گیپت	-9.95681
▁چادر	-9.9569
▁امن	-9.95756
▁گشاں	-9.95842
▁مرز	-9.9587
▁چہر	-9.95962
▁قدر	-9.96029
▁٭٭٭	-9.9603
▁بک	-9.96086
▁بینک	-9.96134
▁ماہتاک	-9.96147
▁معلوم	-9.96177
▁بچکند	-9.96281
نوں	-9.96394
▁پاکیں	-9.96456
▁اسپ	-9.96541
▁ساپ	-9.96556
▁اسکواڈ	-9.9656
▁اؤرتگ	-9.96674
▁بوگءَ	-9.96695
▁بلک	-9.96733
▁اناں	-9.96757
▁چارمی	-9.96767
▁کچھ	-9.96773
▁مردین	-9.96781
▁نگ	-9.96799
▁بگ	-9.96829
▁نزاناں	-9.96874
▁خود	-9.96882
▁پلہ	-9.97005
▁مطلب	-9.9702
▁ھمگرنچ	-9.97071
▁کرتے	-9.97076
▁اسپیت	-9.97113
▁یازدہ	-9.97145
▁نقصان	-9.97206
▁ڈپٹی	-9.97235
▁ناماں	-9.97478
▁ملکانی	-9.97507
▁when	-9.97517
▁she	-9.97528
▁شئے	-9.9754
ئی	-9.97579
▁۔۔۔۔	-9.97598
▁B	-9.97728
▁بروت	-9.97741
on	-9.97821
▁18	-9.97863
▁جاہاں	-9.97878
▁اتگ۔	-9.98041
▁چارت	-9.98084
▁واست	-9.98172
▁براہ	-9.9819
▁اورت	-9.98271
▁زیان	-9.98278
▁نزانت	-9.9844
▁ھیر	-9.98589
▁رسانکدراں	-9.98634
▁گندئے	-9.98771
▁پراہ	-9.98811
▁گریوگ	-9.98836
▁ھمود	-9.98897
▁غزل	-9.98945
▁ھراب	-9.99011
▁دروشمے	-9.99047
▁پیسرا	-9.99215
▁واھند	-9.99218
▁بوگی	-9.99286
▁کوشست	-9.99309
▁سان	-9.99329
▁ہبر	-9.99332
▁ھوش	-9.99424
▁اسرائیل	-9.99444
▁ئا	-9.99445
▁T	-9.99448
▁دوبر	-9.99472
ری	-9.99492
▁S	-9.99516
▁چینی	-9.9953
▁سانگ	-9.99614
▁وقت	-9.99627
▁مذہبی	-9.99638
▁بگوش	-9.99666
▁موبائل	-9.9971
▁یکجہتی	-9.99732
▁حصہ	-9.9984
▁گنج	-9.99938
▁کسمانک	-9.99987
▁ہوٹل	-10.0013
▁نادراھجاہ	-10.0013
▁دگنیا	-10.0014
▁سیاھیں	-10.0022
▁دپءَ	-10.0036
▁مسلم	-10.0043
▁سوال	-10.0044
▁بگش	-10.0044
▁راه	-10.0071
▁ز	-10.0075
▁ہاشمی	-10.0078
▁بیر	-10.008
▁شیخ	-10.0082
▁زرتگ۔	-10.0082
▁most	-10.0108
▁لوٹت	-10.0111
▁وانینگ	-10.0118
▁سوبین	-10.0123
▁کانود	-10.013
▁پکار	-10.0134
▁up	-10.0137
▁یو	-10.0137
▁گلاں	-10.0138
▁ناصر	-10.0144
▁دلجمی	-10.0151
▁مل	-10.0157
▁ہپت	-10.0165
▁ایراد	-10.0168
▁نمیران	-10.0169
▁دلجم	-10.0169
▁دستیگ	-10.0169
▁گالبند	-10.0172
during	-10.0173
▁گوما	-10.0175
▁سب	-10.0182
▁ورناہ	-10.0195
▁پنجاب	-10.0199
دو	-10.0201
▁دراتک	-10.021
▁چارات	-10.0223
▁جتگ۔	-10.0224
▁بام	-10.023
▁لوگانی	-10.0231
▁ارب	-10.0235
ary	-10.0236
▁زانتی	-10.0237
▁میری	-10.0237
نا	-10.0239
▁صفت	-10.024
▁انتزامیہ	-10.0241
ج	-10.0247
▁زیادہ	-10.0253
▁تچکیں	-10.0254
▁اتگیں	-10.0256
▁جناں	-10.0259
▁صوبہ	-10.027
▁سارتیں	-10.0274
کار	-10.0276
▁لوٹیت۔	-10.0277
▁وفا	-10.0281
▁کورٹ	-10.0283
▁game	-10.0297
▁گندگءَ	-10.0306
▁only	-10.0317
▁سوچ	-10.0322
▁سگریٹ	-10.0324
▁نیکراھی	-10.0325
▁گا	-10.0326
▁پوست	-10.0334
▁سبزیں	-10.0337
▁سربوتگیں	-10.034
▁ٹیکنالوجی	-10.0342
▁زباناں	-10.036
▁سوشل	-10.037
▁شست	-10.0385
▁جتائی	-10.0392
▁بج	-10.0397
▁ہوتا	-10.0404
▁ریش	-10.0406
▁پوشاک	-10.0406
▁وهد	-10.0407
▁پھل	-10.0408
▁نیں	-10.0419
▁دیگر	-10.0429
▁ھشک	-10.0431
▁شرتریں	-10.0432
▁ھچبر	-10.0433
▁الی	-10.0438
▁زیرگ	-10.0446
▁عزیز	-10.0453
in	-10.0453
▁مقصد	-10.0457
▁رہشون	-10.0459
▁زئی	-10.046
▁زندگیں	-10.0463
▁سا	-10.0465
▁ھواری	-10.0469
▁بنیادم	-10.0471
▁گشے	-10.0473
▁نامہ	-10.0478
چو	-10.0491
▁کند	-10.0497
▁درس	-10.0498
▁ہنچو	-10.0501
▁گوشت۔	-10.0502
▁بیگا	-10.0522
▁راھے	-10.0523
▁احت	-10.054
▁ندکار	-10.054
▁بور	-10.0542
▁گوم	-10.0546
▁روایت	-10.0555
▁تنک	-10.0567
▁وکیل	-10.0575
▁مسلمان	-10.0584
▁وڈ	-10.0589
▁ڈیہہ	-10.0594
▁اسل	-10.0597
▁تاکت	-10.06
ion	-10.0603
▁گاڑیانی	-10.0629
▁شرف	-10.0631
▁ارت	-10.0638
▁داراں	-10.0641
▁بلکن	-10.066
▁برابر	-10.0661
دل	-10.0662
▁]	-10.0669
▁جندئیگ	-10.067
▁باری	-10.0673
▁زیبا	-10.0678
▁امریکی	-10.0679
▁کاف	-10.0684
tween	-10.0684
▁سارت	-10.0689
▁شتاں	-10.0698
▁کلام	-10.0705
▁اسی	-10.0707
▁نزیکیں	-10.0709
▁میڑ	-10.0714
▁کتاباں	-10.0732
▁وهدے	-10.0734
▁دماغ	-10.0734
▁صبا	-10.0734
▁علاج	-10.0739
▁بوہان	-10.0741
▁نامے	-10.075
▁ڪہ	-10.0751
▁ھندی	-10.0752
▁دگے	-10.0756
about	-10.076
▁بئیگ	-10.0767
▁اہوالکار	-10.0773
می	-10.0774
▁ھاک	-10.0775
▁ھمدا	-10.0777
داں	-10.078
▁ھرچی	-10.0782
▁پرک	-10.0783
▁وانگجاہ	-10.0784
▁پرواز	-10.0786
▁سئیں	-10.0788
▁out	-10.0789
▁ھانی	-10.079
▁لین	-10.0796
▁کونسل	-10.0803
▁نیکی	-10.0808
▁اؤرت	-10.0811
▁ارشاں	-10.0813
▁پروشگ	-10.0818
▁him	-10.083
▁دزی	-10.083
▁دیدگ	-10.0839
ال	-10.0839
▁حاترا	-10.0845
▁زاھر	-10.0851
تی	-10.0856
۔۔	-10.0857
▁پیشی	-10.0858
▁علمی	-10.0865
▁علیہ	-10.0876
▁سالانی	-10.0878
▁لا	-10.088
▁کامیاب	-10.0907
▁ایوب	-10.0908
▁شپے	-10.0908
▁رضا	-10.0915
▁گلہ	-10.0917
▁کینگ	-10.0923
دی	-10.0924
▁گواہ	-10.0925
▁یاں	-10.0927
▁مگر	-10.0928
▁کام	-10.0932
▁تمام	-10.0936
▁گوئشت	-10.0938
▁ظلم	-10.0951
▁","	-10.0955
▁سرمچارانی	-10.0956
▁مشکے	-10.0961
▁play	-10.0964
▁انگتہ	-10.0969
▁محبت	-10.0971
▁ادارہانی	-10.0973
▁بلوچے	-10.0974
▁سلامت	-10.0976
▁حون	-10.0977
ce	-10.0978
▁ثابت	-10.0978
▁again	-10.0988
▁نون	-10.0998
▁لبزانت	-10.0999
▁کول	-10.1
▁کشندہ	-10.1006
▁جاه	-10.101
▁کوپگ	-10.1012
▁لیگ	-10.1018
▁سلمان	-10.1019
▁پورا	-10.1021
▁اوشت	-10.1029
▁ظاہر	-10.1034
▁three	-10.1037
▁ڈیک	-10.1039
نت۔	-10.1039
انت۔	-10.1041
▁اھگ	-10.1042
▁بوھیر	-10.1049
▁فکشن	-10.1065
!......	-10.1072
▁ھمائی	-10.1078
▁گوشئے	-10.108
r	-10.1082
▁درک	-10.1083
ہم	-10.1094
▁داریت۔	-10.1094
▁نکش	-10.1094
▁چند	-10.1102
▁بدار	-10.1103
▁season	-10.1105
▁ذاتی	-10.1121
▁ورنایانی	-10.113
وت	-10.1132
▁''	-10.1132
▁نامدار	-10.1137
▁باگ	-10.1138
▁رھادگ	-10.1139
▁نیت	-10.1144
▁ادمین	-10.1151
▁کپان	-10.1157
▁حلک	-10.1158
▁رؤت	-10.1161
▁جز	-10.1162
ish	-10.1167
▁بیوکیں	-10.1176
▁فضل	-10.1177
▁عام	-10.118
▁باج	-10.1186
▁چاردہ	-10.1203
▁ساعت	-10.1208
▁انور	-10.1209
▁ادارھاں	-10.1217
▁بکنت۔	-10.1217
▁زامران	-10.122
▁۔ائی	-10.1221
▁بکناں	-10.1225
▁نبیس	-10.1227
▁گیشینگ	-10.1228
▁بگل	-10.1232
▁تچان	-10.1234
▁استمان	-10.1235
▁لیک	-10.1236
▁پالیسی	-10.1241
▁On	-10.1244
▁چ	-10.125
گی	-10.1251
▁گشت۔	-10.1252
▁المیں	-10.1254
▁قاسم	-10.1256
▁کلی	-10.1258
اس	-10.1262
▁کبر	-10.1262
▁بنجاہ	-10.1266
▁تجربہ	-10.1271
▁اؤکیں	-10.1275
▁us	-10.1276
▁اسپیتیں	-10.1287
▁باپاری	-10.1303
▁چیک	-10.1307
▁گوک	-10.1309
▁ولی	-10.1311
▁than	-10.1312
یہ	-10.132
▁بران	-10.132
▁سعید	-10.1328
▁چن	-10.1329
▁گڈسر	-10.1331
▁راجمان	-10.1334
▁ستا	-10.1346
▁کردے	-10.1347
غ	-10.1349
▁تعلیم	-10.1351
▁وائرس	-10.1359
▁دلبڈی	-10.136
▁دلیل	-10.136
▁نبی	-10.1364
▁ہائی	-10.1366
▁دوستین	-10.1368
▁راجمانی	-10.1371
▁بئیں	-10.1372
▁امین	-10.1375
▁انگہ	-10.1382
▁شیئر	-10.1386
▁شاعرانی	-10.1388
▁اومان	-10.139
▁نظم	-10.1394
▁دمک	-10.1395
▁کارمرزی	-10.1396
▁حرکت	-10.1398
▁کمبر	-10.1402
...?	-10.1407
▁ہوش	-10.1408
▁ائیا	-10.1409
▁ردیں	-10.141
▁السی	-10.1412
▁سسٹم	-10.1412
▁')	-10.1416
▁فون	-10.1428
▁ھندوستان	-10.1432
▁قول	-10.1433
▁بجٹ	-10.1443
▁ضرورت	-10.1449
▁بزگی	-10.1463
▁C	-10.1469
▁باسکاں	-10.1492
▁پترت	-10.1502
▁گڑ	-10.1511
▁through	-10.1514
▁جاتا	-10.1521
▁زرباری	-10.1523
▁ادینگ	-10.1526
▁گالاں	-10.153
▁سنچ	-10.153
▁تئ	-10.1537
▁اندیم	-10.154
▁حاکم	-10.1547
▁موکل	-10.1548
▁رحم	-10.155
▁لانچ	-10.155
▁تہار	-10.1552
▁پونز	-10.1552
▁غنی	-10.1555
▁نبشتگیں	-10.1555
▁سرے	-10.1558
▁بہار	-10.1562
▁جاگہے	-10.1564
▁زبانءَ	-10.1564
▁دودمان	-10.1567
▁میدان	-10.1568
▁دولت	-10.1571
▁جنئگ	-10.1574
▁حانی	-10.1581
▁فرق	-10.1582
▁زوریت	-10.1594
▁سست	-10.1594
▁زیب	-10.1595
▁لوگے	-10.1597
▁کوٹ	-10.16
▁پلانی	-10.1611
▁5	-10.1615
▁پہنات	-10.1617
▁لوگاں	-10.1626
▁کشیں	-10.1628
▁زیمر	-10.1634
▁سیاد	-10.1665
▁قانون	-10.167
▁تگ	-10.1681
▁m	-10.1682
▁بازینے	-10.1684
▁[	-10.1684
▁لبزاں	-10.1685
▁سمجھ	-10.1686
▁سوبمند	-10.1687
▁عملی	-10.1691
▁ارواح	-10.1695
▁راشد	-10.1702
را	-10.1713
▁پیرک	-10.1715
▁ابرم	-10.1715
▁later	-10.1736
▁نیامءَ	-10.1737
▁پند	-10.174
▁چندے	-10.1741
▁while	-10.1746
▁قرار	-10.1771
▁ترکی	-10.1775
▁گوز	-10.1779
▁متاثر	-10.178
▁یعنی	-10.1783
▁ھیران	-10.1785
▁مے	-10.1785
▁منظور	-10.1786
▁وڈیں	-10.1789
▁ہندوستان	-10.1791
▁رجینگ	-10.1793
▁تاکہ	-10.1793
▁رجانکار	-10.1802
دیم	-10.1802
▁ھردو	-10.1803
▁روش	-10.1803
▁ھستی	-10.1805
▁درداں	-10.1806
گوشتگ	-10.1806
▁دینی	-10.1812
تگیں	-10.1835
▁قبر	-10.184
▁پیچ	-10.1862
▁بلد	-10.1863
▁دیا	-10.1866
▁زالبولے	-10.1867
▁بگندئے	-10.187
▁جنوک	-10.1871
▁some	-10.1875
▁زوال	-10.188
▁نظریہ	-10.188
▁لازم	-10.1888
▁اچہ	-10.1891
▁لائن	-10.1892
▁صاف	-10.1894
▁ہندی	-10.1895
▁سرء	-10.1898
▁تہی	-10.1909
▁زیات	-10.1911
▁گی	-10.1915
▁نیکیں	-10.1916
▁شعرءِ	-10.192
▁خاندان	-10.1936
▁گوھار	-10.1937
▁ریچ	-10.194
▁چتور	-10.1949
▁باریگ	-10.1956
made	-10.1958
▁ارزان	-10.1959
▁وانندہ	-10.1964
▁کلاں	-10.1968
▁زار	-10.1971
▁گلامی	-10.1974
▁تپاس	-10.1982
▁ربیدگی	-10.1984
▁زرمبش	-10.1986
▁پرپٹ	-10.1991
▁روسی	-10.1997
▁گلے	-10.1998
▁رندی	-10.2003
▁حاصیں	-10.2005
▁زیبائیں	-10.201
▁وزن	-10.202
▁لعل	-10.2023
دگہ	-10.2029
▁کپت۔	-10.203
▁پشتءَ	-10.2031
▁انا	-10.2038
▁نندوکیں	-10.2041
▁درامد	-10.2045
▁سینگ	-10.2048
▁چمشانک	-10.2048
?”	-10.2051
▁گوشدارگ	-10.2066
▁جگر	-10.2067
▁لوٹگ	-10.2073
▁گردن	-10.2075
▁گوشنت	-10.2075
▁گہگیری	-10.208
▁4	-10.208
▁اگدہ	-10.2087
▁می	-10.2093
▁کیمپ	-10.2097
▁خاران	-10.21
▁استال	-10.2101
ون	-10.2104
▁چر	-10.2112
▁ایشان	-10.2119
▁دگرے	-10.212
یاں	-10.213
▁مروچیگیں	-10.214
▁ھمنچو	-10.2144
▁گہرام	-10.2155
▁جوش	-10.2161
▁توارے	-10.2172
▁چوک	-10.2172
تگ	-10.2174
▁صرف	-10.2175
”.	-10.2175
▁گواچن	-10.2176
▁بوتین	-10.2176
▁ورنائی	-10.2177
ھو	-10.2178
able	-10.2179
▁مردمی	-10.2179
▁ایوکا	-10.219
▁پرواہ	-10.2196
▁ام	-10.2203
▁ریڈیو	-10.2204
▁لج	-10.2216
▁پا	-10.2222
▁دستا	-10.2227
▁گراب	-10.223
▁تچگ	-10.2231
▁دژمنیں	-10.2234
▁شت۔	-10.224
▁گلیں	-10.2244
▁ھار	-10.2252
▁ہمرائی	-10.2253
▁ظفر	-10.2255
▁شاعراں	-10.2256
▁ائید	-10.2259
بیت	-10.2263
▁ازادی	-10.2265
▁چھ	-10.227
▁پرشت	-10.2274
▁پش	-10.2274
▁۔من	-10.2274
▁تاکبند	-10.2282
▁اتک۔	-10.2284
▁جماعت	-10.2285
▁ھنچوش	-10.229
▁مئیل	-10.2292
▁نوزدہ	-10.2298
▁چمے	-10.2304
▁کمپیوٹر	-10.231
▁زات	-10.2318
▁بوئیگ	-10.232
▁اسان	-10.2321
▁مرت	-10.2324
▁طرف	-10.2326
پد	-10.2328
▁تہاریں	-10.2329
▁سبی	-10.2331
▁دلوت	-10.2333
▁دریں	-10.2338
▁گوزان	-10.2338
▁کہنیں	-10.2339
▁گلگ	-10.234
▁درچکانی	-10.2343
▁ھنچو	-10.2362
▁خانہ	-10.2365
▁ڈیٹا	-10.2374
▁زھیر	-10.2393
▁ضلع	-10.2396
▁تہہ	-10.24
▁پریات	-10.2401
ity	-10.2403
▁زانشت	-10.2411
▁درشانداب	-10.2412
▁مکسد	-10.2418
▁میڈیکل	-10.2419
us	-10.2436
▁اسحاق	-10.2441
تاکدیم۔	-10.2443
ھما	-10.2443
▁بنزہ	-10.2444
▁ساد	-10.2445
i	-10.2447
▁نواز	-10.2452
▁قبول	-10.2456
▁تم	-10.246
▁اشیءِ	-10.2461
▁دپی	-10.2461
▁شپاں	-10.2465
▁ادارگ	-10.2471
ٹ	-10.2472
▁فقیر	-10.2473
▁حقانی	-10.2486
▁کولواہ	-10.2487
▁پنت	-10.2489
▁دیمترا	-10.2493
▁پدریچ	-10.2499
▁کایاں	-10.2505
▁بز	-10.2506
▁سار	-10.2506
▁زہیر	-10.2509
▁کاروباری	-10.2512
▁اتار	-10.2517
▁پروگرام	-10.2519
▁جہاں	-10.252
▁پاگ	-10.252
▁روح	-10.2525
▁صلی	-10.2529
▁پرمان	-10.254
▁ھنر	-10.2547
▁اختر	-10.2555
▁لے	-10.2556
▁رک	-10.2563
▁چاریت	-10.2564
▁یونین	-10.2567
▁زانتکاری	-10.2572
▁ارشے	-10.2582
▁ھان	-10.2585
▁ہوئی	-10.2588
پدا	-10.2589
▁گرمیں	-10.2596
▁پندل	-10.2601
▁کانفرنس	-10.2605
▁چنگ	-10.2607
ever	-10.2607
▁واکداراں	-10.2624
▁بجلی	-10.2629
▁راجدپتری	-10.2633
▁new	-10.2646
▁مدتے	-10.2651
▁بائد	-10.2654
▁پناہ	-10.2654
▁سوگند	-10.2655
▁پاٹی	-10.2655
▁کارمندانی	-10.2657
▁ھستیں	-10.2658
▁قدیم	-10.2659
▁شازادگ	-10.266
▁کھ	-10.2668
▁where	-10.2675
▁جاری	-10.2676
▁تجربت	-10.2682
such	-10.2686
▁لوٹانی	-10.2686
▁بزگیں	-10.2686
▁وران	-10.2688
▁ڈیتھ	-10.2692
▁محمود	-10.2692
▁کلگ	-10.2701
▁جنینے	-10.2701
▁دورءِ	-10.2707
▁ڈس	-10.2708
▁عابد	-10.2714
▁ٹاہ	-10.2718
▁دورءَ	-10.2718
▁اندری	-10.2725
یانی	-10.2733
▁ہمودا	-10.2736
▁میاں	-10.2736
▁ھسپتال	-10.2738
▁درملکی	-10.274
▁بندر	-10.2743
▁کنغ	-10.2753
▁دوری	-10.2757
نبشتانک	-10.2757
▁them	-10.2757
▁یوکرین	-10.2758
▁درگیجگ	-10.2759
▁مالک	-10.2769
▁نویسی	-10.2771
▁دیراں	-10.2776
▁زبہر	-10.2781
▁شروع	-10.2788
▁کوچگ	-10.2791
▁چاگردءِ	-10.2791
ھ	-10.2793
▁کوھانی	-10.2799
▁گونڈو	-10.2803
▁ساہگ	-10.2816
▁دنیاءَ	-10.2817
▁مز	-10.2819
پ	-10.2822
▁number	-10.2826
▁جیل	-10.2832
▁شھدربرجاہ	-10.2833
▁غوث	-10.2836
▁ساچ	-10.2839
▁اہم	-10.284
▁انوگیں	-10.2855
▁مولوی	-10.2857
▁M	-10.286
▁دریگ	-10.286
▁ات۔۔۔	-10.2862
▁بدنت	-10.287
▁پلاں	-10.2875
▁بری	-10.2876
▁ترین	-10.2878
▁جاہءَ	-10.2887
▁ستر	-10.2896
▁سرھال	-10.2901
▁نمیرانیں	-10.2901
▁برمش	-10.2903
▁کمتر	-10.2905
▁پور	-10.2908
▁چرائی	-10.2913
▁وجہ	-10.292
▁قوت	-10.2922
▁ادیم	-10.2927
▁شرگدار	-10.2933
▁گوانک	-10.2937
▁رہ	-10.295
▁دانک	-10.296
","	-10.2961
▁نیاما	-10.2971
▁مرتگیں	-10.298
▁follow	-10.2983
▁ھاران	-10.2984
▁گژن	-10.2985
▁بینگ	-10.2996
▁اہگ	-10.2996
▁ذکر	-10.3
▁وتکشی	-10.3
▁پائدگ	-10.3007
▁دانگ	-10.3018
▁وابانی	-10.3023
▁پرشتگ	-10.3023
▁ھمیشی	-10.3024
▁زھری	-10.3029
▁سرین	-10.3031
▁تپاوت	-10.3032
▁This	-10.3034
▁نت	-10.304
▁چوپ	-10.304
▁ہچبر	-10.3041
▁امروز	-10.305
▁چیرا	-10.3054
▁اشوبی	-10.3059
▁بازین	-10.3064
▁دمب	-10.3067
▁ڈرائیور	-10.3067
▁خالد	-10.3077
▁امریکا	-10.3085
▁استار	-10.3087
کنگ	-10.309
میں	-10.3094
▁سود	-10.3101
▁ہمدا	-10.3103
اپ	-10.3105
باز	-10.3109
▁بنیادی	-10.3111
▁پنچمی	-10.3112
▁بژن	-10.3113
▁سرحال	-10.3119
▁جمبر	-10.3122
▁کشان	-10.3124
▁گھار	-10.313
▁مساپر	-10.3139
▁film	-10.3152
▁قلم	-10.3152
▁رن	-10.3153
▁موتک	-10.3161
▁being	-10.3165
▁سوسائٹی	-10.3168
▁جنکانی	-10.3171
▁بنیات	-10.3175
▁پازل	-10.318
▁نوکی	-10.3181
▁ھشکیں	-10.3185
▁زندگانی	-10.3186
▁تاکدیم۔	-10.3192
▁رندگیری	-10.3198
ڈ	-10.32
▁بندوکیں	-10.3204
▁دستگیر	-10.3206
▁ھپتاد	-10.3209
▁چینچو	-10.3211
▁000	-10.3219
▁سیاھگ	-10.3227
▁record	-10.3231
▁New	-10.3234
▁song	-10.3238
▁مین	-10.3239
▁کاہ	-10.3245
▁یعنے	-10.3249
▁باوست	-10.3252
............	-10.3252
▁ماه	-10.326
▁شعور	-10.3263
۔بلے	-10.3269
▁انسانءِ	-10.3272
▁before	-10.3273
▁شپءَ	-10.3275
▁part	-10.3278
▁جد	-10.3283
▁درسد	-10.3285
جی	-10.3293
▁ترجمہ	-10.3294
ےءَ	-10.3295
▁لیاری	-10.3295
▁ھبرے	-10.3306
ع	-10.331
▁وانوکاں	-10.3317
▁رہے	-10.3325
▁تپنگ	-10.3328
▁پدی	-10.3335
▁گالانی	-10.3336
مہ	-10.3337
▁بزدار	-10.334
▁وہداں	-10.3342
▁سنی	-10.335
▁اشنا	-10.335
▁مواد	-10.3351
▁نسیم	-10.336
▁سرزمین	-10.3366
مراد	-10.3371
▁e	-10.3391
▁واکدارانی	-10.3392
▁جاگہہ	-10.3394
▁مارشتانی	-10.3397
▁کپیت۔	-10.3404
▁مروچاں	-10.3405
▁ھکم	-10.3408
▁دراں	-10.3419
▁تری	-10.3419
▁چکچینی	-10.342
▁استعمال	-10.3426
▁ناچ	-10.3427
▁ہوتی	-10.343
▁دائمی	-10.3437
▁درکپت	-10.3437
▁ایرانءِ	-10.3442
▁لندن	-10.3448
▁ملکے	-10.3459
▁اشک	-10.346
▁ننگ	-10.3462
▁یونانی	-10.3471
▁چارگءَ	-10.3477
▁second	-10.3479
▁نیل	-10.3497
▁ھوٹل	-10.3499
▁ابن	-10.35
▁راھبند	-10.3502
ڈاکٹر	-10.3514
le	-10.3515
▁دلے	-10.3537
▁سیم	-10.354
▁سیٹ	-10.354
ایشی	-10.3544
▁شئر	-10.3544
▁سو	-10.3553
▁پہر	-10.3553
▁نبیت	-10.356
▁برپ	-10.3563
او	-10.3566
▁ازمانکے	-10.3568
▁اخلاقی	-10.3571
▁معاملہ	-10.3576
gan	-10.358
ایاں	-10.3581
▁رم	-10.3583
▁گیگ	-10.3596
▁پرشتگیں	-10.3598
▁درکانودی	-10.3604
▁عباس	-10.3604
▁جہانی	-10.361
▁ہان	-10.3613
تر	-10.3615
▁نزوریں	-10.362
▁ازار	-10.3624
▁توان	-10.3627
▁بالا	-10.364
▁وانگءَ	-10.3647
▁ژا	-10.365
▁دنیگا	-10.3651
▁گوازینتگ	-10.3656
▁هبر	-10.3657
▁سریں	-10.3661
▁وام	-10.3668
▁سیکورٹی	-10.3675
▁الدین	-10.3685
▁خلاف	-10.3685
▁زیت	-10.3691
▁جنزان	-10.3695
▁جنجالانی	-10.3695
▁وہدی	-10.3696
▁اقبال	-10.3696
▁under	-10.3703
▁پشک	-10.3707
▁کرتا	-10.3715
▁ابا	-10.3727
▁اختیار	-10.3729
▁ادمی	-10.3732
▁درانگازی	-10.3737
▁work	-10.374
ائیں	-10.374
▁سراوان	-10.3741
▁رہا	-10.3753
۔۔۔۔۔	-10.3754
▁تاھیر	-10.3777
▁تبک	-10.3781
▁گپتگیں	-10.3781
▁ری	-10.3782
▁گۆں	-10.3784
▁al	-10.3784
▁call	-10.3789
▁حمید	-10.3804
▁سیاہیں	-10.3807
▁صدی	-10.3808
بلئے	-10.381
▁مہرانی	-10.3826
▁گنوکی	-10.3826
▁افسر	-10.3836
▁جستے	-10.3841
▁بھرے	-10.385
▁گونڈ	-10.3852
▁پما	-10.387
▁اہمد	-10.3872
▁چات	-10.3873
▁چا	-10.3874
▁چاچ	-10.3874
▁end	-10.3889
▁روگی	-10.3889
an	-10.3891
▁سرشون	-10.3894
ترا	-10.3901
▁دیدگاں	-10.3902
▁اشکتگ	-10.3903
▁وثی	-10.3916
▁حکیم	-10.3918
▁ہمگرنچ	-10.3919
▁چول	-10.3934
▁انکار	-10.3936
▁مارشتاں	-10.3937
▁نیاں	-10.394
▁ڈکال	-10.3951
▁چپی	-10.3951
▁دگرانی	-10.3953
▁گشان	-10.3959
▁کارءُ	-10.3963
▁کسءَ	-10.3966
▁روچگ	-10.3968
▁can	-10.3969
▁زد	-10.3974
شپ	-10.3975
▁عدالت	-10.3977
▁تنقید	-10.3979
▁منافع	-10.3982
▁صوبائی	-10.3984
▁لاہور	-10.3987
▁de	-10.3987
▁کریمہ	-10.3992
▁سواریں	-10.3994
▁گماں	-10.3998
▁مود	-10.4
▁نازک	-10.4006
▁وابے	-10.401
انہ	-10.4016
▁کنے	-10.4022
▁high	-10.4023
▁انسانے	-10.4024
▁مجبور	-10.4036
▁بوتگنت	-10.4046
▁وپت	-10.4049
▁large	-10.4051
▁چونائی	-10.4052
▁area	-10.4054
▁وئیلاں	-10.4055
▁حبرے	-10.4057
▁گپءُ	-10.406
▁بابا	-10.4064
▁جنگءَ	-10.4068
▁نوکین	-10.407
▁there	-10.4073
land	-10.4073
▁album	-10.4085
▁گپت۔	-10.4091
▁سعودی	-10.4093
▁واہند	-10.4094
▁مبارکی	-10.4098
▁اھد	-10.4098
▁اسماعیل	-10.4104
سی	-10.4106
▁نوکری	-10.4113
▁حالت	-10.4116
▁series	-10.4117
▁زھگانی	-10.4126
▁ایوکی	-10.4127
▁نثار	-10.4136
▁جستانی	-10.4137
▁تعلق	-10.4143
▁کتیں	-10.4144
▁لبزانکءِ	-10.4145
▁شاھی	-10.4147
▁سن	-10.4149
▁زمانگءَ	-10.4157
▁سلیمان	-10.4158
چی	-10.4161
▁مکہ	-10.4167
▁دوچ	-10.4168
▁توسیپ	-10.4172
ف	-10.4178
▁خالق	-10.4183
▁وسی	-10.4185
▁نهانت	-10.4186
▁re	-10.4188
▁سببءَ	-10.4193
▁قبائلی	-10.4194
▁فیض	-10.4196
▁رمضان	-10.4196
▁الاج	-10.4197
▁جنت۔	-10.4202
▁رودراتکی	-10.4206
▁موت	-10.4213
▁جانسلامتی	-10.4214
▁شھری	-10.4215
▁نگاہ	-10.4217
تا	-10.4222
▁پوش	-10.4225
▁وتگڑیں	-10.4226
▁کارمندے	-10.4228
▁حمزہ	-10.423
▁دگانی	-10.4231
▁روژنائی	-10.4232
یءَ	-10.4241
▁جتگیں	-10.4245
▁ابرمی	-10.4248
▁گھر	-10.4251
▁رسیت۔	-10.4256
▁ھمودا	-10.4267
▁توپک	-10.4268
▁شوربندی	-10.427
▁ہمراہی	-10.4278
▁دن	-10.428
▁لنٹ	-10.4284
▁گندیں	-10.4288
▁کرتنت	-10.4292
▁جیہند	-10.43
▁پشتی	-10.43
▁پولی	-10.4304
▁تمن	-10.431
▁کپوت	-10.4311
▁زمستان	-10.4315
▁کستریں	-10.4321
▁سھر	-10.4324
▁لمب	-10.4326
▁عیسیٰ	-10.433
▁دراتکگ	-10.4344
▁ھزاراں	-10.4345
▁عظیم	-10.4346
▁سوبمندی	-10.435
▁both	-10.4353
▁حیات	-10.4356
▁بزور	-10.4356
▁چاگردے	-10.4364
▁دلی	-10.4365
▁زاہر	-10.4373
▁اشارہ	-10.4373
▁ملامت	-10.4375
رد	-10.4376
▁حیالانی	-10.4383
▁چاگردءَ	-10.4391
▁کلاک	-10.4393
▁ڈالر	-10.44
▁نودربرے	-10.44
▁نال	-10.4402
▁no	-10.4403
بلکیں	-10.4413
▁اتکگ۔	-10.4414
..?	-10.4415
▁اسٹوڈنٹس	-10.4415
▁قبضہ	-10.4417
یناں	-10.4417
▁ہار	-10.4423
▁جائے	-10.443
▁قادر	-10.443
▁بازی	-10.4431
▁گریب	-10.4436
▁جرم	-10.4437
▁ممتاز	-10.4442
▁عطاشاد	-10.4443
▁احساس	-10.4445
▁والے	-10.4445
▁روگءَ	-10.4447
▁روکیں	-10.4454
▁راگ	-10.4454
▁میزان	-10.4456
▁نیٹ	-10.4458
▁جت۔	-10.4464
▁مزاحمت	-10.4467
▁includ	-10.4468
▁کوھی	-10.4472
▁دربرگ	-10.4474
▁پولکاری	-10.4478
▁لوگءِ	-10.4484
▁نیمون	-10.4485
▁راکٹ	-10.4486
▁کساسے	-10.4486
▁چمان	-10.4499
▁جاوید	-10.4506
▁سہی	-10.4514
▁ھپتگ	-10.4519
▁استحکام	-10.4524
▁بندیت	-10.4524
▁عیب	-10.4525
▁چوٹ	-10.4528
▁درچکے	-10.453
▁دیریں	-10.4535
▁پریں	-10.4536
▁گوراں	-10.4556
▁سراں	-10.4556
▁زوراک	-10.4557
▁هال	-10.4558
▁ہنچیں	-10.4558
▁مسافر	-10.4567
