<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ءَ	-3.05566
▁ءِ	-3.3822
▁ءُ	-3.65367
▁کہ	-4.09275
▁انت	-4.19147
,	-4.34325
▁ء	-4.7569
▁اے	-4.81936
▁ات	-4.91501
▁,	-4.96262
▁نہ	-4.99628
▁وتی	-5.04446
▁چہ	-5.14897
▁۔	-5.2262
▁من	-5.25232
▁	-5.27087
▁یک	-5.3183
▁ائی	-5.32629
ی	-5.36163
▁ا	-5.37213
▁انت۔	-5.42375
اں	-5.42936
ءِ	-5.45444
▁بیت	-5.46205
ءَ	-5.46542
▁کنگ	-5.51337
▁گوں	-5.5253
▁و	-5.52664
ے	-5.54023
انی	-5.55672
▁بہ	-5.56162
▁پہ	-5.56657
یں	-5.61569
▁(	-5.64185
▁:	-5.66525
▁سر	-5.76645
▁بلوچ	-5.83826
▁بوتگ	-5.84919
۔	-5.85866
▁)	-5.93195
▁.	-5.94901
ا	-5.97099
▁the	-5.97747
▁بلے	-6.01634
s	-6.02715
ءُ	-6.04758
▁منی	-6.05076
▁ئے	-6.055
▁کنت	-6.11895
▁ھم	-6.11979
▁تو	-6.12654
▁کتگ	-6.15772
▁بوت	-6.17473
▁بیتگ	-6.24077
▁کن	-6.25063
▁بے	-6.2574
)	-6.26672
▁مردم	-6.2721
▁ئ	-6.28276
.	-6.28368
▁ما	-6.29307
:	-6.29321
▁بلوچستان	-6.31113
▁تہ	-6.39922
▁تہا	-6.40913
▁دیم	-6.41046
▁ھمے	-6.42615
▁کار	-6.43288
▁یا	-6.43731
▁کت	-6.46822
ed	-6.46942
▁پد	-6.47161
▁"	-6.4765
▁بلوچی	-6.49141
▁مئے	-6.51313
▁دگہ	-6.51454
▁ہم	-6.53131
▁گپ	-6.5341
▁ات۔	-6.56427
▁’’	-6.57949
▁وت	-6.60083
▁روچ	-6.63202
▁گڑا	-6.64122
▁دو	-6.64287
▁تئی	-6.64438
▁دل	-6.66971
▁سرا	-6.67976
ان	-6.67986
▁of	-6.7047
▁نام	-6.73939
▁رد	-6.74494
ہ	-6.75704
▁کے	-6.77138
▁ایت	-6.80036
▁جنگ	-6.80599
▁کرتگ	-6.81617
▁and	-6.82192
▁بیت۔	-6.82268
▁زبان	-6.82458
▁بنت	-6.82832
▁پدا	-6.83206
▁پر	-6.84532
?	-6.85024
▁باز	-6.85443
▁ھما	-6.85582
▁را	-6.85893
▁بی	-6.87193
▁اگاں	-6.89091
▁گوشتگ	-6.8984
▁چو	-6.90416
▁بازیں	-6.90992
‘‘	-6.91342
▁ہما	-6.9139
▁دست	-6.93659
▁ہمے	-6.94076
▁ایشی	-6.94507
▁لوٹ	-6.96472
▁سے	-6.9754
▁کی	-6.97583
▁یے	-6.99177
ن	-6.99664
▁اں	-6.99767
▁ماں	-7.00297
▁in	-7.00834
ء	-7.01697
▁to	-7.03275
▁در	-7.03445
▁مہ	-7.04066
▁مردمانی	-7.06601
▁تہءَ	-7.07726
▁نیمگ	-7.078
▁میں	-7.09521
▁a	-7.1008
▁پاکستانی	-7.12243
▁ایں	-7.12814
▁چے	-7.12937
▁زند	-7.13294
ئے	-7.13325
▁جوڑ	-7.13889
▁ھال	-7.14535
▁کرت	-7.15358
(	-7.15876
▁دومی	-7.16609
▁زانت	-7.1707
▁دور	-7.17678
▁نبشتہ	-7.1799
▁وھد	-7.18045
▁اور	-7.18187
▁اس	-7.18276
ت	-7.18821
▁سک	-7.1886
▁ترا	-7.19132
▁دیگ	-7.19452
▁مزنیں	-7.20575
▁واجہ	-7.20643
▁گل	-7.213
▁پوج	-7.21448
▁‘‘	-7.21508
▁که	-7.22067
...	-7.22076
▁چار	-7.22187
▁بند	-7.22355
▁نوں	-7.22932
▁پیش	-7.23694
!	-7.24345
▁دات	-7.24918
▁داتگ	-7.24961
▁رند	-7.25902
▁ہر	-7.26133
و	-7.2736
گ	-7.27835
▁ایر	-7.28268
▁خان	-7.28576
ing	-7.28779
ئ	-7.28945
▁گیش	-7.3148
▁کنت۔	-7.31885
▁رنگ	-7.32507
▁دمگ	-7.33128
▁ھچ	-7.33487
▁کا	-7.33776
▁ھر	-7.33847
▁شنگ	-7.33922
ین	-7.34084
▁مردماں	-7.34273
▁شپ	-7.34412
▁سال	-7.3448
▁زانگ	-7.3479
▁￴	-7.3486
▁=	-7.35526
▁نوکیں	-7.3593
▁جان	-7.36299
▁اپ	-7.36598
▁ارش	-7.38265
▁کتاب	-7.3855
▁داں	-7.38665
▁گوشت	-7.39122
▁کس	-7.40178
▁مارا	-7.40756
▁کنان	-7.40985
▁اللہ	-7.4167
▁جست	-7.42412
▁راج	-7.43334
▁نیست	-7.43929
▁جاہ	-7.44576
▁راہ	-7.46195
▁میر	-7.46199
ک	-7.4662
▁بوتگ۔	-7.46658
▁اش	-7.46688
وں	-7.47438
▁گوش	-7.48243
▁وش	-7.48269
▁اوار	-7.48723
▁ایش	-7.49413
”	-7.49431
▁ہے	-7.4977
y	-7.50819
’’	-7.50989
▁او	-7.51087
▁کم	-7.51349
▁گوشگ	-7.52026
▁ھوار	-7.52096
▁لشکر	-7.52369
▁لوگ	-7.52576
▁گیشتر	-7.52832
▁سی	-7.52938
▁دنیا	-7.53151
▁توار	-7.53622
▁ایانی	-7.5399
▁کو	-7.54188
▁سرءَ	-7.55626
▁”	-7.56007
▁مان	-7.57017
▁اتگ	-7.58657
▁اولی	-7.58943
▁اوں	-7.59664
"	-7.59802
▁وڑ	-7.60586
▁'	-7.60889
▁گندگ	-7.61087
▁وھدے	-7.6231
▁کش	-7.62868
▁دار	-7.62905
▁چک	-7.64739
▁بیگواہ	-7.64759
▁جتگ	-7.64926
▁گوستگیں	-7.65157
▁“	-7.65242
▁دوست	-7.65417
▁یکے	-7.65738
▁چم	-7.65938
▁گ	-7.66462
▁گشت	-7.67386
▁بس	-7.67456
▁ائیءِ	-7.67583
▁بوگ	-7.68029
▁لبزانک	-7.68335
▁بزاں	-7.68697
▁was	-7.69476
نگ	-7.7009
▁ماہ	-7.70588
▁وڑیں	-7.71214
▁پاکستان	-7.71662
▁گشتگ	-7.71666
▁بلئے	-7.72412
▁بلکیں	-7.73159
▁گون	-7.73472
▁بن	-7.73654
▁چیزے	-7.73747
▁ن	-7.73817
@	-7.74034
▁دیما	-7.74061
▁زور	-7.74525
▁برجاہ	-7.74812
▁درشان	-7.74956
▁چیز	-7.74979
▁@	-7.75056
▁ھست	-7.75118
▁اچ	-7.75448
▁اتکگ	-7.75871
▁مردمے	-7.7628
نت	-7.7655
▁ابید	-7.77713
▁پشت	-7.779
▁وانگ	-7.78102
▁کر	-7.7856
▁مروچی	-7.78587
▁محمد	-7.78628
▁زمین	-7.79036
ائی	-7.79712
ات	-7.79865
▁تر	-7.80014
▁ان	-7.81276
▁شاعری	-7.81369
▁کسے	-7.81683
▁اتک	-7.82925
▁The	-7.83434
▁ملک	-7.83748
▁سرپد	-7.8377
▁شال	-7.83811
من	-7.83815
▁چشکہ	-7.83895
▁ازمانک	-7.83939
▁بدل	-7.8401
▁￵	-7.84192
▁ائرا	-7.84348
▁بیتگیں	-7.84456
▁بندات	-7.84681
▁سوب	-7.84844
▁مات	-7.85181
ر	-7.85181
▁ائیءَ	-7.85191
▁مراد	-7.852
▁شر	-7.85294
▁منا	-7.8551
▁سرجمیں	-7.85649
▁بیران	-7.85955
▁دی	-7.85974
م	-7.86059
▁دنت	-7.86206
▁مزن	-7.86412
▁پی	-7.86688
▁ڈاکٹر	-7.86717
▁پاد	-7.87723
▁مدام	-7.87838
▁زھرشانی	-7.88061
▁اتنت	-7.88096
▁راجی	-7.88179
▁ھیال	-7.88623
▁انگت	-7.88694
-	-7.88946
▁پچ	-7.89111
▁مرچی	-7.89517
▁دارگ	-7.89721
▁چست	-7.9042
▁بنت۔	-7.90515
▁دیوان	-7.9064
▁انسان	-7.91054
▁کناں	-7.91288
▁میان	-7.91297
▁کپتگ	-7.91521
▁واب	-7.91555
▁سیاسی	-7.91609
▁[...]	-7.91784
▁برے	-7.91995
▁انچیں	-7.92192
▁زر	-7.9259
▁است	-7.92768
▁ہچ	-7.93988
▁بوت۔	-7.94024
▁کشگ	-7.94242
▁این	-7.94269
▁حیال	-7.94302
▁کدی	-7.94462
▁نے	-7.94606
▁بر	-7.94668
▁پٹ	-7.95008
ly	-7.9503
▁شت	-7.95461
▁مرد	-7.95482
▁انچو	-7.95989
▁تاں	-7.9603
▁کسہ	-7.9688
ل	-7.97082
▁ئیں	-7.97277
ه	-7.97569
▁بہر	-7.97631
▁ادا	-7.97995
اے	-7.98232
▁بوتگیں	-7.98909
▁پت	-7.99466
▁رجانک	-7.99518
▁چی	-7.99531
▁کجام	-8.00535
▁گور	-8.00547
▁دروشم	-8.00921
▁سلاہ	-8.01054
▁شما	-8.01342
کہ	-8.01951
▁ملا	-8.01956
▁سبب	-8.02576
▁ایاں	-8.0298
▁کمک	-8.03282
▁دپ	-8.04001
▁کراچی	-8.04433
▁پرچا	-8.04993
▁جتا	-8.05507
▁جند	-8.05524
▁حال	-8.05534
‘	-8.05968
▁گار	-8.0652
▁جتائیں	-8.06582
▁پولیس	-8.07705
▁ایوک	-8.08305
▁گڈا	-8.0844
▁یل	-8.08472
▁اباد	-8.08496
▁تران	-8.08678
▁جارکش	-8.08749
▁سرجم	-8.08942
▁as	-8.08982
▁that	-8.09735
▁چه	-8.09797
▁چاگرد	-8.10086
▁مرگ	-8.1018
▁نا	-8.10245
یت	-8.10304
▁on	-8.10633
انت	-8.10646
▁ایشانی	-8.10772
▁بھر	-8.10945
▁with	-8.11275
▁پنچ	-8.11473
▁گاڑی	-8.12191
▁for	-8.1239
▁شھر	-8.12431
ں	-8.12923
▁کجا	-8.1303
▁اجوئی	-8.13686
▁?	-8.13699
▁بابت	-8.15239
▁چیر	-8.15417
e	-8.15492
▁کتگ۔	-8.15708
▁جن	-8.15911
▁شاہ	-8.15912
▁ایل	-8.16002
▁اسر	-8.16123
▁برتگ	-8.1613
ز	-8.16186
▁بیان	-8.1636
▁کیچ	-8.16888
▁پیسر	-8.1814
▁جت	-8.18262
▁نزیک	-8.18708
▁واستا	-8.19065
▁کرتگ۔	-8.19202
▁بیگ	-8.19321
▁کت۔	-8.19389
▁راست	-8.19433
▁کپ	-8.19744
▁ترس	-8.20092
▁الم	-8.20169
▁ایک	-8.20269
▁گر	-8.20352
▁انسانی	-8.20452
▁دراھیں	-8.20897
▁پجار	-8.22145
▁بیا	-8.22161
▁زندگ	-8.22236
س	-8.22299
▁سید	-8.22668
▁وہد	-8.22729
▁لیکہ	-8.23075
▁جنین	-8.23213
▁جھد	-8.23508
▁پوسٹ	-8.2363
▁بکن	-8.241
▁گشگ	-8.24323
▁سنگت	-8.24378
▁چون	-8.24436
▁کارمرز	-8.24491
▁میتگ	-8.24617
ش	-8.24665
▁!	-8.2473
▁by	-8.24743
▁روگ	-8.25569
▁ودی	-8.25638
▁زندگی	-8.26389
▁مہر	-8.26514
▁یات	-8.26962
▁برز	-8.27497
▁اتاں	-8.27517
▁پیم	-8.2752
▁بیست	-8.27948
▁چارگ	-8.27986
▁کپت	-8.28229
▁چریشی	-8.28316
▁درد	-8.28366
▁راستی	-8.28441
▁ڈی	-8.28499
▁اود	-8.28577
▁شہ	-8.28593
▁جہد	-8.28609
▁is	-8.28663
▁کیت	-8.28693
▁ٹی	-8.28937
▁ھاتر	-8.29085
▁گپت	-8.29374
▁گوادر	-8.2971
▁اہانی	-8.30006
۔۔۔	-8.30042
d	-8.30134
▁برات	-8.3051
▁زورانسری	-8.30645
▁بندیں	-8.3065
▁be	-8.30828
▁نشتگ	-8.31268
▁اشی	-8.31585
▁دوئیں	-8.32003
▁واری	-8.32161
▁ایم	-8.32186
▁ار	-8.3257
▁دیست	-8.32762
▁￶	-8.32838
▁ادم	-8.32942
▁کسانیں	-8.33011
▁نی	-8.33109
▁تیرگواری	-8.3352
▁وڑا	-8.3385
▁نشانگ	-8.34154
▁تب	-8.34393
▁تربت	-8.34604
▁زمانگ	-8.34865
▁پدر	-8.35055
▁چوش	-8.35248
▁ھالانی	-8.35284
▁درگت	-8.35695
“	-8.35696
▁شاعر	-8.36063
▁داد	-8.36196
▁مستریں	-8.36202
▁سد	-8.36334
▁تاوان	-8.36648
▁ھند	-8.36764
▁وئیل	-8.36959
▁شریں	-8.37381
▁برگ	-8.3769
▁په	-8.37814
▁منءَ	-8.37883
▁گرگ	-8.38006
▁وھدیکہ	-8.38379
▁’	-8.38831
▁کوہ	-8.39012
▁سما	-8.39315
’	-8.39534
▁جی	-8.39731
▁کساس	-8.39769
▁ساری	-8.39922
▁تک	-8.40142
▁ورنا	-8.40281
▁ہیں	-8.40498
▁جوانیں	-8.41171
▁اد	-8.41241
▁بیتگ۔	-8.41297
▁ے	-8.42099
▁ارگ	-8.42143
▁شعر	-8.42516
▁علی	-8.42534
▁سرکار	-8.42742
▁داریت	-8.42923
▁زمہ	-8.43274
▁ہے۔	-8.43432
▁کاری	-8.43817
▁زان	-8.43959
▁پل	-8.43987
▁وزیر	-8.44396
▁روان	-8.44433
▁جنت	-8.4459
▁کئے	-8.44731
▁جو	-8.44761
▁بلکنا	-8.44775
▁چاپ	-8.44955
▁وہدے	-8.45096
▁گپتگ	-8.4533
▁نبشتانک	-8.45471
▁پول	-8.45621
▁؂	-8.4566
▁اسلام	-8.4572
▁سردار	-8.45722
▁بازار	-8.4578
▁کنوکیں	-8.45838
▁ملکی	-8.45977
▁داشت	-8.46034
▁جنک	-8.46256
▁بد	-8.46395
▁دیر	-8.46664
▁شتگ	-8.4685
▁یہ	-8.46986
▁لچہ	-8.47314
نہ	-8.47334
▁هم	-8.47382
▁نیم	-8.47842
▁یلہ	-8.47911
▁بنی	-8.48158
▁ھبر	-8.48196
▁کل	-8.48594
▁چشیں	-8.48644
▁گران	-8.48727
▁ورگ	-8.48736
▁زرتگ	-8.4876
▁تا	-8.49112
▁کارے	-8.49259
▁سیادی	-8.49449
▁رو	-8.49506
▁زاناں	-8.49567
▁دلگوش	-8.49588
▁نوک	-8.49763
یا	-8.5008
▁چاگردی	-8.50346
▁شیر	-8.50756
▁بھی	-8.5107
د	-8.51402
▁ناں	-8.51489
▁گڈی	-8.52068
▁کتگیں	-8.52095
▁جاگہ	-8.52261
▁اھانی	-8.52281
▁ایس	-8.52292
▁جیڑہ	-8.52314
▁تھا	-8.5258
▁روچے	-8.5269
▁ایت۔	-8.52907
▁اردو	-8.52928
▁شش	-8.53094
▁سرمچاراں	-8.53121
▁کاروان	-8.53256
▁بو	-8.53347
ار	-8.53861
▁گمان	-8.53883
▁بوھگ	-8.54016
▁ازم	-8.54158
▁لس	-8.54176
▁دگ	-8.54225
▁زندءِ	-8.54262
▁مارشت	-8.54295
▁رس	-8.54437
▁کور	-8.5456
▁وار	-8.5466
▁گس	-8.54906
▁ھمک	-8.55009
▁کرتگیں	-8.55177
▁ٹپی	-8.5518
چہ	-8.55218
یک	-8.55286
▁from	-8.55548
▁ھمیش	-8.55678
▁پس	-8.55706
▁وہ	-8.5585
▁ت	-8.55936
▁بچار	-8.56084
▁نیمگا	-8.56098
▁راجدپتر	-8.56277
▁زہرشانی	-8.5637
▁کھول	-8.5639
▁ایران	-8.56542
▁کرد	-8.57248
▁لبز	-8.57348
▁سروک	-8.57738
▁تاک	-8.57796
ب	-8.57809
▁ھلاپ	-8.58003
▁بار	-8.58141
▁درا	-8.58174
▁ھاترا	-8.58272
▁ایرانی	-8.58276
▁گال	-8.58497
▁گش	-8.58932
▁اہاں	-8.59085
▁دژمن	-8.59153
▁گند	-8.5956
▁چماں	-8.59589
▁اماچ	-8.59957
▁مھلوک	-8.60196
▁ال	-8.60241
▁کٹ	-8.60545
▁گورا	-8.60827
▁لہتیں	-8.60856
وتی	-8.61082
▁دہ	-8.61177
▁باریں	-8.6125
▁کوش	-8.61355
▁his	-8.61461
▁بوان	-8.61528
▁کنیں	-8.61531
▁لوٹیت	-8.61532
▁ڈن	-8.61586
▁دیستگ	-8.61613
▁گوات	-8.61877
بلے	-8.62451
▁ھلاس	-8.62484
نا	-8.63047
▁at	-8.63098
▁احمد	-8.63137
▁جاور	-8.63825
▁پسو	-8.63907
سر	-8.64237
▁بنجاھی	-8.64248
▁دئیگ	-8.64338
▁مال	-8.64426
▁درست	-8.64955
تو	-8.65064
▁م	-8.65261
▁نیام	-8.65442
▁لٹ	-8.65769
▁دزگیر	-8.65981
▁لگ	-8.66575
▁ہوار	-8.6658
▁پنجگور	-8.66627
▁الله	-8.6688
▁رسول	-8.67062
......	-8.6753
▁شہر	-8.67642
▁زوت	-8.68023
▁ساہ	-8.68247
▁کلات	-8.68262
▁زدگ	-8.68507
▁جون	-8.68574
al	-8.68795
▁لبزانکی	-8.68973
▁دیمءَ	-8.69545
▁کشتگ	-8.6958
ما	-8.69691
t	-8.69707
▁ایشاں	-8.69865
▁ریاست	-8.69926
▁واستہ	-8.70053
غ	-8.70358
▁کمیٹی	-8.70391
▁جہل	-8.70458
▁بگیری	-8.70588
▁بیگواھیں	-8.70677
▁علم	-8.71058
▁بال	-8.71067
▁کوئٹہ	-8.71239
سگ	-8.71491
;	-8.71506
▁باں	-8.71983
▁مہلوک	-8.72111
▁عمل	-8.72272
▁وھدی	-8.72812
er	-8.7302
▁کچ	-8.73189
▁ک	-8.73306
نی	-8.73307
پہ	-8.73326
▁بخش	-8.73435
▁وتا	-8.73517
..	-8.73796
▁بندی	-8.73815
▁ٹک	-8.73936
▁لبریش	-8.74093
▁عمر	-8.7431
▁یکیں	-8.74349
▁چوں	-8.75237
▁were	-8.75333
▁گپے	-8.75354
▁بنجل	-8.75528
▁نودربر	-8.75863
▁تیر	-8.76117
▁بلوچانی	-8.76162
▁توک	-8.76206
▁بچ	-8.76661
▁بکنت	-8.773
▁ایدگہ	-8.7744
▁ہو	-8.77462
▁بات	-8.77588
▁کشی	-8.77914
▁گیر	-8.77954
▁نہیں	-8.77975
▁قوم	-8.78036
منی	-8.78255
▁حکومت	-8.7827
▁پیداک	-8.783
▁جار	-8.78335
▁وشی	-8.78627
▁تچک	-8.78778
▁لاش	-8.78785
▁ردءَ	-8.7879
▁زالبول	-8.78864
▁روچاں	-8.78875
▁سنگ	-8.78991
▁تاکدیم	-8.79092
▁المی	-8.79228
▁داشتگ	-8.79284
▁رنگیں	-8.79387
▁نه	-8.79439
▁ساحر	-8.79472
▁it	-8.79591
▁بل	-8.79605
▁استاد	-8.79642
▁پمیشا	-8.80166
▁پیر	-8.80221
▁زرت	-8.80249
▁‘	-8.80343
ری	-8.8057
▁زوراکی	-8.80574
▁سیاہ	-8.80753
کار	-8.80907
ال	-8.8092
▁رسانکدر	-8.81029
▁دے	-8.81041
▁نند	-8.81047
▁ازات	-8.81122
▁شھید	-8.81405
▁دمگاں	-8.81645
ٹ	-8.82064
▁سیاست	-8.82129
▁وتءَ	-8.82134
▁ناشناسیں	-8.82578
▁ایف	-8.82587
▁مھر	-8.827
▁ھدا	-8.82745
▁کاراں	-8.83151
▁گچین	-8.83258
▁روت	-8.83436
▁سرکاری	-8.83541
کی	-8.83681
▁مار	-8.83698
▁فلسفہ	-8.83737
▁اھاں	-8.8405
▁سئے	-8.84161
▁دمگی	-8.84276
▁شری	-8.84818
▁کہول	-8.84838
▁پمیشکا	-8.84958
▁روکپتی	-8.8497
▁کنگی	-8.8531
▁چپ	-8.85316
▁درستیں	-8.8538
▁امیت	-8.85437
▁اودا	-8.85512
▁سفر	-8.85725
▁کئیت	-8.85766
▁چمانی	-8.85806
▁صاحب	-8.85848
▁باسک	-8.85917
▁حق	-8.86015
▁بستگ	-8.86065
▁کارانی	-8.86094
تگ	-8.86288
▁مکران	-8.86432
▁ڈول	-8.86453
▁""	-8.86459
▁ئی	-8.86472
▁انی	-8.86554
▁گدار	-8.86605
▁اشانی	-8.8666
▁ھور	-8.86682
بہ	-8.8673
▁ھزار	-8.86957
▁وسلم	-8.87043
وک	-8.87134
▁تاریخ	-8.87176
▁چش	-8.87559
▁د	-8.87754
▁چیا	-8.87763
▁چل	-8.87801
▁کیا	-8.87966
بلوچی	-8.8803
▁In	-8.88092
▁درائیں	-8.88172
▁سرپدی	-8.88314
n	-8.88363
▁درور	-8.88625
▁پیلو	-8.88694
▁دانکہ	-8.8871
▁مچ	-8.88762
▁ہند	-8.88926
▁زورگ	-8.88985
▁پروش	-8.89096
▁بزانت	-8.89108
▁مند	-8.89206
▁شائری	-8.89272
▁شمئے	-8.89305
ج	-8.8962
▁دوستی	-8.89652
▁حدا	-8.89881
▁دم	-8.90009
▁شوھاز	-8.90094
▁ہست	-8.90102
▁اکیڈمی	-8.90291
▁پریس	-8.90303
▁دود	-8.9034
▁an	-8.90636
....	-8.9067
▁زھگ	-8.90677
▁he	-8.90898
▁کسان	-8.90923
زورگریں	-8.90948
▁ر	-8.90982
▁دین	-8.91072
▁ئے۔	-8.91135
▁تہنا	-8.91157
▁واھگ	-8.91255
ون	-8.91317
es	-8.91386
▁ایگ	-8.91621
دار	-8.91683
▁واتر	-8.91847
▁۔۔۔	-8.92343
▁وارت	-8.92366
▁گم	-8.92368
تہ	-8.92419
▁بنا	-8.92427
▁مری	-8.92441
ێں	-8.92447
▁مٹ	-8.92626
▁بانک	-8.92723
▁اف	-8.92806
▁مچی	-8.92903
▁چیریں	-8.92968
▁کنوک	-8.93056
▁نیمگءَ	-8.93199
▁کسی	-8.93221
▁گشیت	-8.93389
▁ہی	-8.93445
▁ھساب	-8.93527
▁نشان	-8.93544
▁نسبت	-8.93729
ڈ	-8.93967
▁وشیں	-8.93998
▁گوست	-8.94141
▁کننت	-8.94415
▁اتنت۔	-8.94569
▁گیشیں	-8.94645
پ	-8.9469
▁نان	-8.94892
▁پگر	-8.94894
▁سپر	-8.94974
▁بگر	-8.95098
▁لاپ	-8.95284
▁معنا	-8.95465
▁حساب	-8.95541
▁مانا	-8.95576
▁به	-8.95577
▁نبشتگ	-8.95642
▁برت	-8.9581
▁ٹولی	-8.95934
▁بگٹی	-8.96078
▁س	-8.96187
▁بیڑ	-8.96208
ھ	-8.96335
▁حبر	-8.96565
▁گوازی	-8.96702
گوں	-8.96714
▁ارمی	-8.96852
▁تانکہ	-8.96957
▁ارزشت	-8.97
▁پکر	-8.97188
▁جنان	-8.97209
▁بوئگ	-8.97348
گی	-8.98112
▁بندوک	-8.98465
▁کماش	-8.99
▁کنئگ	-8.99046
▁دیمروئی	-8.99416
▁استمانی	-8.99553
▁ادب	-8.99825
▁ہمیش	-8.99944
▁had	-9.0004
▁ادارہ	-9.00084
▁فاضل	-9.00207
th	-9.00275
▁گٹ	-9.0034
▁چونیں	-9.00467
▁کشت	-9.0059
▁ہ	-9.00647
▁ازمان	-9.00887
▁حمل	-9.01097
▁قصہ	-9.01204
▁چوشیں	-9.01274
▁ہمک	-9.01385
▁سیمی	-9.01883
▁بنیاد	-9.0191
▁;	-9.02514
▁مرتگ	-9.02717
▁پارٹی	-9.02783
▁انچش	-9.03002
▁هما	-9.03061
▁باروا	-9.03102
▁برجم	-9.03236
▁which	-9.0332
▁نشت	-9.03349
▁قاضی	-9.03373
▁درستاں	-9.0339
▁کنگا	-9.03415
می	-9.03509
▁چاران	-9.03748
▁دستونک	-9.03767
▁نظام	-9.03806
بے	-9.04167
▁دیان	-9.04426
▁ناز	-9.04464
▁ردا	-9.04554
▁کارمند	-9.04692
▁بمب	-9.04716
▁ادءَ	-9.05103
▁ھشت	-9.05278
▁سیر	-9.05299
▁دلءَ	-9.05372
▁نندانک	-9.05673
▁ی	-9.05793
▁روک	-9.05807
▁دز	-9.05883
▁بادشاہ	-9.05941
▁اھت	-9.05976
▁رستگ	-9.06202
▁گپاں	-9.06367
▁میار	-9.0644
▁هر	-9.06468
▁تراک	-9.06607
▁فارسی	-9.06701
ێن	-9.06717
▁تاب	-9.06827
▁سنگتاں	-9.06898
▁دنت۔	-9.06906
▁دمان	-9.06907
▁دراج	-9.07059
▁باور	-9.07083
▁شک	-9.07094
بی	-9.0741
▁وانوک	-9.07568
▁غلام	-9.07789
نت۔	-9.07978
▁ساڑی	-9.0798
▁بیگواہیں	-9.08056
▁منت	-9.08403
▁ایں۔	-9.08441
▁ہیں۔	-9.08499
▁حسین	-9.085
ئی	-9.08731
▁دری	-9.08759
▁یکجاہ	-9.08764
▁شرگداری	-9.08822
▁دروازگ	-9.09001
▁پیدا	-9.09024
▁نامیں	-9.09396
▁میجر	-9.09485
وکیں	-9.09541
▁صل	-9.09544
▁مکن	-9.09743
▁بوتیں	-9.09791
▁وسیلہ	-9.09843
▁چاکر	-9.09979
▁درچک	-9.10138
▁جنی	-9.10286
▁کنگءَ	-9.10594
▁دراہ	-9.10655
▁کرا	-9.10721
st	-9.10766
▁نندوک	-9.10812
ف	-9.1097
▁بئے	-9.11027
▁A	-9.11095
تی	-9.11139
▁ساز	-9.11205
▁بستار	-9.11273
▁همے	-9.11416
▁یار	-9.11465
▁جھمنند	-9.11665
▁عکس	-9.11719
ئیں	-9.11763
▁رنگے	-9.11893
▁ناکو	-9.12041
▁نور	-9.12148
▁کپیت	-9.1221
ق	-9.12537
▁حسن	-9.12691
▁با	-9.12805
▁ھو	-9.12846
▁ایان	-9.1296
▁کمے	-9.1299
تر	-9.13089
▁نادراہ	-9.13188
▁عليه	-9.13246
▁سلامتی	-9.13276
▁اڈ	-9.13342
▁لھتے	-9.13377
▁چینل	-9.13402
▁بندگ	-9.13613
▁ازاتی	-9.13744
▁شئیر	-9.13791
▁باید	-9.13837
▁سوار	-9.14123
▁منزل	-9.14218
▁دات۔	-9.14479
▁اکس	-9.14558
▁وڑے	-9.14598
▁ب	-9.14651
نے	-9.14756
▁چین	-9.14817
▁پڑ	-9.14855
▁گام	-9.14869
▁نو	-9.15088
ع	-9.1522
▁ودار	-9.15298
▁وس	-9.15563
▁داری	-9.15719
▁ہزار	-9.15726
▁تیاب	-9.15756
▁برو	-9.15844
▁یونیورسٹی	-9.15922
▁جنگی	-9.16028
▁شاد	-9.16352
▁کارست	-9.16551
▁بکش	-9.16624
▁دراجیں	-9.16638
▁انگریزی	-9.16836
▁ھمراہ	-9.16901
▁اجو	-9.16941
▁جاھے	-9.16974
▁19	-9.17006
▁اثر	-9.17084
▁ڈیھ	-9.17412
▁دریا	-9.17472
ور	-9.17609
▁مں	-9.17677
انءِ	-9.17822
▁موسم	-9.17956
دو	-9.18312
▁بونگ	-9.18316
▁بیرم	-9.1869
▁اندر	-9.18783
یگ	-9.18841
▁بست	-9.18882
▁اب	-9.18896
l	-9.19132
...!	-9.19135
▁are	-9.19173
▁رامین	-9.19179
▁وتارا	-9.19517
▁جنز	-9.19645
▁پاک	-9.19875
▁امریکہ	-9.19923
▁نیکہ	-9.2007
▁ایشیءِ	-9.20096
▁بیگاہ	-9.20124
▁تریں	-9.20228
بلوچ	-9.20275
▁داتگ۔	-9.20284
خ	-9.20303
▁ڈگار	-9.20504
▁نادراھی	-9.20507
▁پرس	-9.206
▁بنداتی	-9.20919
▁ترندیں	-9.21026
▁منیر	-9.21034
▁گوشیت	-9.21159
▁ھپت	-9.21278
▁سندھ	-9.21284
▁٭	-9.21333
▁کوٹی	-9.21383
▁بنگپ	-9.21383
▁اسکول	-9.21392
▁سکیں	-9.21413
▁بندیگ	-9.21446
▁جواب	-9.21466
▁لوٹاں	-9.21513
▁مول	-9.21531
▁پرچے	-9.21534
▁درچ	-9.21595
▁جہان	-9.2167
▁رھبند	-9.2181
▁منگ	-9.21843
▁پیما	-9.21952
ھم	-9.22017
▁شائر	-9.22022
▁پسہ	-9.22155
▁ویل	-9.2224
▁تکنیک	-9.2226
▁کرت۔	-9.22538
▁دنیاءِ	-9.22891
▁کتہ	-9.22979
▁خدا	-9.23055
▁لھتیں	-9.23064
▁بدن	-9.23309
▁اپنے	-9.23423
▁بدلی	-9.23427
▁ناول	-9.23548
▁مبارک	-9.23569
▁ندارگ	-9.23592
▁دیمروی	-9.23604
پر	-9.23638
▁اکبر	-9.23849
▁فکر	-9.23909
▁چٹ	-9.2404
▁زرد	-9.24114
▁اول	-9.24169
▁سوج	-9.24296
▁جوان	-9.24354
اس	-9.24357
▁مھمد	-9.24382
▁پوجی	-9.24506
▁شمبے	-9.24583
▁بارو	-9.2478
▁مراگش	-9.24946
▁اں۔	-9.25057
▁فیصلہ	-9.25109
▁بنکی	-9.25342
تا	-9.25429
بر	-9.25452
▁ارس	-9.25568
ح	-9.25873
▁داتگیں	-9.25911
▁مردے	-9.2603
▁ایشرا	-9.26141
▁ریاستی	-9.26259
▁نصیر	-9.26414
▁نمدی	-9.26469
▁تھنا	-9.26637
▁خیال	-9.26654
▁مالی	-9.26771
▁نماز	-9.26775
▁کچے	-9.26896
▁جاھاں	-9.26909
▁وجود	-9.26924
▁اوشتاتگ	-9.2696
اد	-9.26966
▁گامگیج	-9.27045
▁ھون	-9.27321
▁اگر	-9.27521
▁گوشاں	-9.27593
▁پاس	-9.27601
▁ای	-9.27698
▁کلب	-9.27843
▁داب	-9.27921
?‘‘	-9.28026
▁تیار	-9.28038
▁عزت	-9.28288
▁راستیں	-9.28358
کے	-9.28574
▁کاروبار	-9.28654
اپ	-9.28676
▁پیمیں	-9.28721
▁صورت	-9.28772
▁کشک	-9.2879
▁کاینت	-9.2885
▁ئیگ	-9.28884
در	-9.2903
▁گنگ	-9.29056
▁وان	-9.29123
▁مئی	-9.29325
▁اودءَ	-9.2936
▁ہور	-9.29516
▁مر	-9.29573
▁گیشتریں	-9.29718
▁تل	-9.29719
▁انچوش	-9.29743
▁دستاں	-9.29989
گیں	-9.29998
▁ماس	-9.30067
۔۔۔۔	-9.3017
▁کریم	-9.302
▁قومی	-9.30207
ےءَ	-9.30221
▁نیشنل	-9.30398
▁کلیں	-9.30524
▁البت	-9.30622
▁از	-9.30634
▁نز	-9.30679
▁بالی	-9.30725
▁اصل	-9.31032
یہ	-9.31036
▁میل	-9.31046
▁زیر	-9.31238
▁ستک	-9.31494
▁سائنس	-9.3162
▁لیب	-9.31636
▁جندءِ	-9.31643
▁ببیت	-9.31684
▁گشئے	-9.31898
لی	-9.31914
▁دپتر	-9.32042
o	-9.32234
▁بوہگ	-9.32255
▁بہا	-9.32262
▁غم	-9.32331
▁ارواہ	-9.32385
▁یاد	-9.32725
▁شمارا	-9.32728
را	-9.32803
▁their	-9.32833
دی	-9.33204
▁نبیسگ	-9.33243
▁but	-9.33389
▁لہتے	-9.33437
▁درشانی	-9.33452
اب	-9.33453
▁عطا	-9.33505
▁شہید	-9.33574
▁بچک	-9.33576
▁امر	-9.33591
▁اڑ	-9.33598
سی	-9.33647
بند	-9.3371
▁......	-9.3385
▁not	-9.33933
▁تالان	-9.33963
▁کیس	-9.33972
ھی	-9.34022
کا	-9.34032
▁دئے	-9.34061
▁شاری	-9.34157
▁سہب	-9.34237
▁مدت	-9.34367
وت	-9.34397
▁جھان	-9.34603
▁ایپ	-9.34893
▁ھک	-9.34902
▁ارام	-9.34925
‘‘(	-9.3495
▁زانتکار	-9.35037
▁مارچ	-9.35281
▁گلام	-9.35298
▁گوستگ	-9.35802
ائیں	-9.3583
▁نسل	-9.35832
▁کوھنیں	-9.35899
▁سند	-9.35901
▁درمان	-9.35925
▁ازاد	-9.35972
a	-9.36135
▁first	-9.36152
▁وائس	-9.36287
▁بگیر	-9.36318
▁تنے	-9.36344
▁پھر	-9.36358
▁مولانا	-9.36462
▁دروگ	-9.36636
▁نیست۔	-9.36858
▁ل	-9.36938
▁سھب	-9.36973
▁چیزانی	-9.37015
▁ربیدگ	-9.37038
▁رسیت	-9.37047
▁سیل	-9.37195
انت۔	-9.3729
▁مستونگ	-9.37501
▁تی	-9.37644
▁درشانے	-9.37774
▁ور	-9.37827
▁بامن	-9.37946
▁کردار	-9.3803
▁باندا	-9.38345
▁مثال	-9.3839
▁کئی	-9.38424
▁روزگار	-9.38463
▁S	-9.38484
▁ھب	-9.386
▁ساچشت	-9.38731
▁پرچاکہ	-9.38783
▁ردوم	-9.38848
▁باندات	-9.38939
چ	-9.38947
▁امیدگس	-9.3912
ies	-9.39137
▁سزا	-9.39221
▁تن	-9.3924
▁or	-9.39351
▁نامداریں	-9.39352
▁اشاں	-9.3947
رو	-9.39497
▁وی	-9.39627
▁پتر	-9.39664
▁F	-9.39676
▁رپورٹ	-9.39718
▁امان	-9.40258
▁شکار	-9.40411
▁چوکہ	-9.40418
▁نمبر	-9.40434
▁ھکانی	-9.40441
▁گو	-9.40499
کو	-9.40622
▁تمپ	-9.40823
▁عربی	-9.40944
▁چھاپ	-9.41016
▁ھمراھی	-9.41154
▁سرمایہ	-9.41167
▁گد	-9.41203
▁زال	-9.41278
▁شے	-9.41474
واجہ	-9.41698
یے	-9.41748
▁رست	-9.41759
▁گرم	-9.41824
▁کارندہ	-9.41857
▁her	-9.41883
▁پیسلہ	-9.41942
▁جس	-9.41993
▁جوانی	-9.42009
▁ندر	-9.42122
▁بارت	-9.42284
▁ذات	-9.42375
▁ماہی	-9.42553
▁...	-9.42649
▁شور	-9.42663
▁کمیں	-9.42708
▁بابتءَ	-9.42741
▁پدءَ	-9.4276
بلوچستان	-9.42777
جی	-9.42885
▁جانی	-9.42946
also	-9.43042
▁اھتگ	-9.43115
▁ھرچ	-9.43137
▁چاریں	-9.43146
▁چراگ	-9.43191
▁ادبی	-9.43226
▁ونتگ	-9.43356
دل	-9.4345
▁تنی	-9.43492
▁اھوالانی	-9.43555
▁ترقی	-9.43688
▁انکہ	-9.43778
▁بوتاں	-9.43836
▁نواب	-9.43998
▁زہر	-9.4403
▁انکس	-9.4403
▁مالیات	-9.44084
▁تها	-9.44188
▁I	-9.44217
▁its	-9.4434
▁بوتنت	-9.44466
▁دشت	-9.44571
ص	-9.4458
r	-9.44628
▁سور	-9.44665
▁ہلاس	-9.44684
▁ائے	-9.44819
▁بالاد	-9.44916
▁کنگءِ	-9.44942
▁زلم	-9.45203
▁جا	-9.45258
▁کپگ	-9.45446
▁زہگ	-9.45492
▁فار	-9.45695
ے۔	-9.45804
▁زانتگ	-9.46173
▁گڈ	-9.46174
▁سگ	-9.46214
▁وارتگ	-9.4624
▁دراہیں	-9.46245
▁ارا	-9.4638
▁دیمتر	-9.46447
▁بت	-9.4651
▁بیگواہی	-9.46559
▁کچک	-9.46559
یءِ	-9.46668
▁سازی	-9.46707
▁بیار	-9.46791
▁مزار	-9.46839
▁نظر	-9.46896
▁نزور	-9.46998
▁رب	-9.47057
▁بنگیج	-9.4718
▁مست	-9.47212
یءَ	-9.47249
▁اپنی	-9.47338
▁نھ	-9.47813
▁کلدار	-9.47861
▁پرچہ	-9.47921
▁ساھت	-9.47952
▁گراں	-9.47968
▁کمو	-9.47982
▁مشکل	-9.48115
ول	-9.48241
ھو	-9.48278
▁گیس	-9.48316
▁نامی	-9.48426
▁جاورانی	-9.48472
▁ش	-9.48499
▁تنگ	-9.4861
in	-9.48614
▁زندمان	-9.48939
▁ہمراہ	-9.49023
وا	-9.49081
▁He	-9.49102
▁گرد	-9.49141
▁گیشی	-9.49222
▁جنجال	-9.49222
▁دان	-9.49584
ام	-9.49609
▁سا	-9.49616
▁جاوراں	-9.49618
▁سالی	-9.49705
▁رھشون	-9.49855
▁تامر	-9.49907
▁وھداں	-9.50014
چو	-9.50032
▁مرید	-9.50298
▁اواران	-9.50343
▁جم	-9.50499
▁سلام	-9.50663
▁have	-9.50675
▁ماما	-9.50692
▁ارمان	-9.50729
▁بولان	-9.50821
▁کمی	-9.50898
بیت	-9.50957
▁لا	-9.51096
▁جیڑگ	-9.51142
▁طرح	-9.51417
▁شعری	-9.51445
ند	-9.51487
ڑ	-9.51526
▁چیزاں	-9.51567
▁لیکن	-9.5159
▁one	-9.51648
▁زبانانی	-9.51702
▁رواں	-9.51776
▁پ	-9.51791
▁واک	-9.51804
▁زی	-9.51897
▁جیڑ	-9.51935
۔۔	-9.52008
▁جنگل	-9.52065
▁لک	-9.52076
▁بان	-9.52259
▁ٹکر	-9.52263
▁پری	-9.52462
▁عرب	-9.52504
ھر	-9.52518
▁دیاں	-9.52542
کنگ	-9.52756
▁رواج	-9.52852
تئی	-9.52884
▁ساھگ	-9.52973
شت	-9.53079
▁ورنایے	-9.53114
▁زاھدان	-9.53136
▁جوڈ	-9.53195
▁بزان	-9.53246
▁وھدءَ	-9.53257
▁کنڈ	-9.53321
▁بنشون	-9.53354
▁عشق	-9.53379
▁رسانک	-9.53381
▁بہرے	-9.53417
▁مڈی	-9.53438
▁رندا	-9.53497
▁مسنگ	-9.53499
▁has	-9.53521
یاں	-9.53606
▁عقل	-9.53657
▁اگں	-9.53658
▁شد	-9.53762
▁اسراتی	-9.53763
▁دکان	-9.54121
کس	-9.54149
▁چنچو	-9.54163
▁ترند	-9.54193
▁زھر	-9.54344
▁اھوالکار	-9.54454
▁ج	-9.54485
▁نویس	-9.54557
▁تلگرام	-9.54592
انہ	-9.54612
▁نودربرانی	-9.54733
ھمے	-9.54755
▁یکشل	-9.54876
▁1	-9.54923
▁اگست	-9.55025
▁نئے	-9.55026
▁مینگل	-9.5514
▁کاگد	-9.55337
▁سبز	-9.55454
▁مرک	-9.55631
▁ترک	-9.55652
▁ایندگہ	-9.55657
▁رہبند	-9.55704
▁پرائی	-9.55755
▁دلءِ	-9.55912
▁تہر	-9.5596
▁پمشکا	-9.55964
▁۔اے	-9.56092
▁شان	-9.56113
▁لال	-9.56242
کن	-9.56278
▁چوکی	-9.56327
▁کسانی	-9.56379
▁ڈیرہ	-9.56569
▁been	-9.56572
▁روانک	-9.56605
▁چاہ	-9.56664
▁ھرکس	-9.56708
ہم	-9.56742
▁نصیب	-9.56767
مہ	-9.56784
▁نندگ	-9.56834
▁two	-9.57046
▁شام	-9.57103
▁بالاچ	-9.57136
▁دشتی	-9.57179
▁گنوک	-9.57345
▁عبداللہ	-9.57469
▁مہمان	-9.57472
▁منوک	-9.5752
▁دعا	-9.57572
▁گپانی	-9.5758
▁سرجمی	-9.57592
▁جنرل	-9.57722
▁چکاس	-9.57743
▁دستءَ	-9.5778
▁چنت	-9.57793
▁who	-9.57849
▁ارشانی	-9.57903
▁سامان	-9.57904
▁تباہ	-9.5793
یناں	-9.57968
▁برزی	-9.57979
▁مستر	-9.58015
▁گنداں	-9.58029
▁وطن	-9.5803
▁سہ	-9.58082
▁لاچار	-9.58117
▁زوریں	-9.58256
▁هچ	-9.58345
▁مجید	-9.58389
▁پاھو	-9.58451
▁گوزگ	-9.58468
▁زندءَ	-9.58704
▁کنئے	-9.58718
▁اوتی	-9.58724
▁داستان	-9.58813
گا	-9.58836
▁خبر	-9.58936
▁بلکہ	-9.58983
▁ھواریں	-9.5899
▁لئے	-9.59239
▁ز	-9.59483
▁شکل	-9.5949
▁کالج	-9.595
▁اسے	-9.59515
▁گشنت	-9.59557
ےءِ	-9.59581
▁اخر	-9.59595
تگیں	-9.59634
▁شکر	-9.59702
▁B	-9.59741
تے	-9.59773
▁دوشی	-9.59822
▁روس	-9.59871
اگاں	-9.59892
▁گری	-9.59916
▁کمال	-9.60056
▁سہر	-9.60129
▁بک	-9.60154
▁رژن	-9.60462
ینگ	-9.6063
▁پسند	-9.60636
▁لڑ	-9.60676
مان	-9.60735
▁درسیں	-9.60756
▁ابادی	-9.60773
▁دگه	-9.60991
▁سوت	-9.61019
▁گناہ	-9.61078
▁چنڈ	-9.61097
▁پمن	-9.61114
▁مک	-9.61237
▁جھانی	-9.61245
▁منند	-9.61277
▁ماڑی	-9.61303
▁بھا	-9.6148
▁چیدگ	-9.615
▁امام	-9.61646
▁اتءُ	-9.61655
▁گوھرام	-9.61705
▁مل	-9.61739
کر	-9.61858
▁سکین	-9.61872
▁اشوب	-9.62005
▁ایمان	-9.62091
▁this	-9.62109
▁پریشان	-9.62161
▁ربیت	-9.62188
▁نپ	-9.62207
▁بور	-9.62241
▁حد	-9.62356
اناں	-9.62382
▁شراب	-9.6269
▁شرتر	-9.6272
▁نشہ	-9.62748
▁منصوبہ	-9.62805
▁بشیر	-9.62827
▁چوشکہ	-9.62832
دہ	-9.62847
▁رندے	-9.62856
گر	-9.62916
▁ٹپ	-9.62933
▁بڈ	-9.62969
▁دیمی	-9.62993
▁بارہ	-9.63029
▁اپریشن	-9.63065
▁جل	-9.63123
▁نود	-9.63356
▁سیت	-9.63419
▁بود	-9.63471
▁کوئی	-9.63565
▁دزبندی	-9.63622
▁پرسنز	-9.63655
ت۔	-9.63703
▁امیر	-9.63795
▁وا	-9.63847
▁باروءَ	-9.63869
▁چرے	-9.63912
▁روڈ	-9.63964
se	-9.64071
▁پنجاہ	-9.64172
▁2	-9.64272
▁اواز	-9.64429
▁پوہ	-9.64432
▁بئیت	-9.6445
▁شرپ	-9.64589
▁لڈ	-9.64597
▁مہمد	-9.6482
▁دیوال	-9.64848
▁والا	-9.65008
▁صدر	-9.65013
وس	-9.65021
▁فوج	-9.65076
▁سرمچار	-9.65081
▁چگل	-9.65088
▁ھنچش	-9.65167
▁کج	-9.65214
۔اے	-9.65219
▁سالاں	-9.6524
▁واہگ	-9.65307
▁ہوا	-9.65382
ماں	-9.65414
▁حاصل	-9.65442
▁کد	-9.65566
▁بزگ	-9.65594
▁رنگءَ	-9.65653
▁ھاشمی	-9.65716
▁طاقت	-9.65739
▁جام	-9.65747
▁مذہب	-9.65773
▁کمشنر	-9.65813
▁ذمہ	-9.65815
▁دؤر	-9.65932
گل	-9.65987
▁بلوچاں	-9.66029
..!	-9.66046
▁زرمبشت	-9.66091
▁ساتھ	-9.66111
باز	-9.6634
▁ایمنی	-9.6635
▁تھی	-9.66393
▁نیاد	-9.664
▁بتل	-9.66423
▁ھلک	-9.66471
▁بید	-9.66552
▁شوہاز	-9.6666
▁year	-9.66798
▁موجود	-9.66818
اری	-9.66838
▁تیز	-9.6685
ي	-9.66896
▁دوھزار	-9.66974
▁کوکار	-9.67053
▁تیل	-9.67141
▁ؤ	-9.67174
▁کارمنداں	-9.67197
▁رحیم	-9.67259
▁ترانگ	-9.67312
▁نومبر	-9.67325
▁اوشتوک	-9.67361
▁رکینگ	-9.67445
▁نگ	-9.67668
یانی	-9.67708
▁گوازینگ	-9.6784
چی	-9.67907
کاری	-9.68015
▁گیدی	-9.68046
جاہ	-9.68093
▁کتابے	-9.68126
▁سندھی	-9.68181
▁نیمگے	-9.68204
▁ہال	-9.68205
وار	-9.68213
▁غیر	-9.68216
او	-9.68349
ہر	-9.68364
▁انگور	-9.68449
▁ایشیءَ	-9.68715
▁شون	-9.68794
اش	-9.68808
i	-9.68833
▁اوست	-9.68862
ٹی	-9.68876
▁شریف	-9.68888
▁قران	-9.68955
▁اوشتات	-9.69048
ion	-9.69108
▁گرانیں	-9.69109
le	-9.69113
بل	-9.69231
▁مارگ	-9.69236
▁تیوگیں	-9.69239
▁دوا	-9.69374
▁کرونا	-9.69395
▁سنگتانی	-9.69474
▁تاج	-9.69489
▁رنج	-9.69524
▁جھل	-9.69647
▁لبزانی	-9.69715
▁پمیشکہ	-9.69842
▁گلزمین	-9.69849
کت	-9.69945
▁سول	-9.69961
▁پاداں	-9.70024
▁گوناپ	-9.70055
▁اھوال	-9.70072
▁کاروائی	-9.70234
▁اوانی	-9.70328
▁براں	-9.70384
▁اجازت	-9.70406
▁کوہنیں	-9.70432
▁معاشی	-9.70676
▁میڈیا	-9.707
▁قلات	-9.70728
▁کتابانی	-9.7091
ھا	-9.70983
▁قدیر	-9.71037
وی	-9.71065
▁کھ	-9.71078
▁زبانے	-9.71207
▁جب	-9.71228
▁سری	-9.71282
▁درائینت	-9.71294
▁الس	-9.71404
▁گول	-9.71535
▁امید	-9.71557
یر	-9.71591
▁ازمی	-9.71597
▁چیءَ	-9.71606
▁نوشکی	-9.71625
▁ڈک	-9.71802
▁توکا	-9.71923
▁ف	-9.71932
▁دسمبر	-9.71971
▁یاکہ	-9.72152
▁کنائینگ	-9.72398
▁ڈنی	-9.72432
▁پسنی	-9.72478
▁سلیم	-9.72479
کل	-9.72534
▁ممکن	-9.72612
▁مدامی	-9.72685
▁دیمپان	-9.72894
▁شمے	-9.72898
▁تام	-9.72964
▁ھزدار	-9.73051
▁زیبائی	-9.73077
▁ونت	-9.7308
▁دروت	-9.73143
ic	-9.73195
▁جنوری	-9.73321
دان	-9.73504
▁رندءَ	-9.73542
▁سرڈگار	-9.73653
▁براس	-9.73778
▁می	-9.73875
▁بگ	-9.73903
▁گیری	-9.74184
▁سنگر	-9.74227
چے	-9.74236
▁مزنین	-9.74457
▁اگن	-9.74516
▁گورءَ	-9.74551
▁اسپ	-9.74566
▁انوں	-9.74596
▁رگ	-9.74663
▁برکت	-9.74696
▁واقعہ	-9.74878
▁عہد	-9.74898
▁بیر	-9.74915
▁ھنکین	-9.74949
▁ورنائیں	-9.74958
دیم	-9.74971
▁18	-9.75048
▁لیویز	-9.75066
▁دزگیری	-9.75211
▁کنوکاں	-9.7523
▁انگریز	-9.75246
▁انتءُ	-9.75287
▁واجه	-9.75299
ers	-9.75352
▁@,@	-9.75353
▁تئو	-9.75424
▁فرنٹ	-9.75492
▁after	-9.75496
▁بلوچستانءِ	-9.75548
▁زیارت	-9.75584
▁لکھ	-9.75638
▁بج	-9.75641
▁کنٹرول	-9.7572
ہمے	-9.75727
▁بیم	-9.75886
▁پا	-9.75962
▁ماسٹر	-9.76093
▁حکم	-9.76212
▁دامن	-9.7628
▁کشار	-9.76286
▁نشتگیں	-9.7639
▁کرار	-9.76402
▁گوشان	-9.76431
ط	-9.7647
h	-9.76496
▁ادگہ	-9.76505
▁اینچو	-9.76595
▁ایچ	-9.76652
▁نشانی	-9.76663
▁زبانا	-9.76677
لو	-9.76705
▁روچی	-9.76829
▁اورتگ	-9.76954
▁زندان	-9.76975
▁گہار	-9.7703
میر	-9.77109
▁اوگانستان	-9.77202
▁لوز	-9.77225
▁نودربراں	-9.77371
▁ازمانکانی	-9.77562
▁بنجاہی	-9.77714
سٹ	-9.77767
▁علاقہ	-9.77823
▁عمران	-9.77974
▁ھیل	-9.78094
▁متلب	-9.78117
▁وہدءَ	-9.78119
یت۔	-9.78173
گڑا	-9.78217
▁مسیت	-9.78226
▁حقیقت	-9.78332
▁اکتوبر	-9.7846
▁ع	-9.7848
▁نیک	-9.78533
▁بیگواھی	-9.78714
▁تپاک	-9.78771
▁نرم	-9.78789
▁بہت	-9.78799
▁شبین	-9.78817
▁دروگیں	-9.7909
▁پمشکہ	-9.79153
▁بز	-9.792
▁تہاری	-9.79337
▁گدان	-9.79402
▁مجلس	-9.79498
▁ترندی	-9.79498
▁گچکی	-9.79499
▁داریں	-9.79527
▁اسمبلی	-9.79549
▁اسمان	-9.79567
▁دیمپانی	-9.79613
on	-9.79741
▁کپتگیں	-9.79747
▁بانگ	-9.79777
▁دشمن	-9.79779
▁اسلم	-9.7979
ھے	-9.79799
▁رسم	-9.79805
▁دشتیاری	-9.7985
▁سروکی	-9.79924
▁m	-9.79986
▁یو	-9.8007
ائے	-9.80134
▁اگہ	-9.8018
▁جنیں	-9.80193
▁یکجھتی	-9.80208
▁وائی	-9.80236
▁ماتی	-9.80238
▁کرنے	-9.80275
پد	-9.80303
▁It	-9.80321
▁نزوری	-9.80392
▁کول	-9.80511
▁حاجی	-9.80634
▁C	-9.80722
▁ھاسیں	-9.80766
▁صد	-9.80834
▁ادارھانی	-9.80837
▁بعد	-9.80847
▁هست	-9.80894
وش	-9.80994
▁re	-9.81023
▁وڑءَ	-9.81158
یں۔	-9.81229
▁('	-9.81282
▁سوچ	-9.81285
ینتگ	-9.81299
▁ڈولیں	-9.81335
مئے	-9.81346
▁پیمءَ	-9.81449
▁چکانی	-9.81655
▁انت۔۔۔	-9.81721
▁انگر	-9.8182
▁رسگ	-9.8184
ڪ	-9.81857
▁قدر	-9.8186
▁چر	-9.82016
▁کندگ	-9.82147
▁ہوئے	-9.82155
▁عالم	-9.82286
▁ٹ	-9.82329
▁time	-9.82373
▁مز	-9.82429
ھما	-9.82453
▁over	-9.82522
▁ردی	-9.82619
▁زوراکیانی	-9.8269
▁کارمرد	-9.8275
▁اوپار	-9.82894
▁کند	-9.82937
▁گپءَ	-9.82953
▁other	-9.83008
از	-9.83109
نوں	-9.8314
▁راجے	-9.83185
▁دگر	-9.83197
▁لگت	-9.8328
▁ھوش	-9.8329
▁نگد	-9.83308
▁بنداں	-9.83437
an	-9.83475
▁حضرت	-9.8353
▁لوگءَ	-9.8365
▁ام	-9.837
▁جز	-9.83708
▁ادینک	-9.83753
▁گریوگ	-9.83761
▁چکاں	-9.83816
▁سبک	-9.83865
▁ھمود	-9.83936
▁ریل	-9.83955
▁صنعت	-9.84125
▁سان	-9.84158
▁چوناھا	-9.84216
▁پژدر	-9.84249
داں	-9.84254
▁کارگس	-9.84313
▁بام	-9.84334
▁into	-9.84335
▁استان	-9.84336
mber	-9.84393
▁چد	-9.84451
▁بیرانی	-9.84477
▁کمپنی	-9.84495
▁قبیلہ	-9.84525
▁کناں۔	-9.84537
▁جتاجتائیں	-9.8456
▁دزکپتگ	-9.84633
▁ادار	-9.8469
▁مومن	-9.84802
▁پیک	-9.84806
جو	-9.84836
دومی	-9.8485
▁چنکس	-9.84866
▁تم	-9.84886
اک	-9.85002
▁ہرکس	-9.85036
▁بدی	-9.85038
▁نوشتہ	-9.85122
▁بروت	-9.85167
▁ٹیم	-9.85201
▁ویبجاہ	-9.85237
▁شمار	-9.85297
رد	-9.85307
en	-9.8533
شپ	-9.85332
▁چیاکہ	-9.85362
داری	-9.85553
▁مرچاں	-9.85671
▁کننت۔	-9.85675
▁3	-9.85686
▁۔۔	-9.85704
نوکیں	-9.85734
▁برجاھیں	-9.85739
▁سیمسر	-9.85795
▁یوسف	-9.85815
▁پنام	-9.8582
▁ریش	-9.85826
▁اتاں۔	-9.85886
▁کارءَ	-9.85964
▁چ	-9.85965
▁رک	-9.8597
جان	-9.85975
▁چاراں	-9.86001
▁نزیکی	-9.86017
▁اوشت	-9.86039
▁سو	-9.86112
▁جولائی	-9.86163
▁انہی	-9.8617
▁مرز	-9.86181
▁بله	-9.86322
▁کلوہ	-9.86368
▁گندیت	-9.86474
▁پھل	-9.86514
▁پروفیسر	-9.8652
▁بدیں	-9.86696
▁گا	-9.86728
▁کشیت	-9.86858
▁سپت	-9.86976
▁سمی	-9.8713
▁حب	-9.87138
▁بچکند	-9.87144
▁ہوں	-9.87184
▁ردانک	-9.87193
▁گیا	-9.87194
کنت	-9.8727
▁چن	-9.87276
بزاں	-9.87349
▁گنج	-9.87376
▁واکدار	-9.87387
لا	-9.87429
▁پانزدہ	-9.87566
▁ماھتاک	-9.87634
▁اتکگیں	-9.87682
▁کرن	-9.87693
'	-9.87703
▁کیت۔	-9.87775
▁ھیر	-9.87777
▁اپریل	-9.878
▁خود	-9.8784
چک	-9.8788
داد	-9.87891
▁برجا	-9.87902
▁کازی	-9.87993
▁جنکے	-9.88061
▁راز	-9.88062
▁T	-9.88065
▁واحد	-9.88087
▁زندے	-9.88105
▁ایوکیں	-9.88132
ce	-9.88176
▁بگوش	-9.88248
▁نویسگ	-9.88305
تاکدیم	-9.88323
▁بھتام	-9.88362
▁دائم	-9.88412
▁ھاک	-9.88451
▁شھدگ	-9.88456
زی	-9.88554
▁کنوکانی	-9.88642
▁امن	-9.88648
ھاں	-9.88664
▁گیوار	-9.88681
▁کرنا	-9.8884
▁بلک	-9.88884
▁زبانءِ	-9.89054
▁روچءَ	-9.89097
▁ستمبر	-9.89139
ہی	-9.89241
▁ارت	-9.89249
▁مردمان	-9.89263
▁ہشت	-9.89289
▁مرزی	-9.89312
▁سسا	-9.89347
▁مھکم	-9.89388
▁داروکیں	-9.8939
▁فروری	-9.89409
ڑی	-9.89421
▁لشکری	-9.89447
▁would	-9.89539
▁گالوار	-9.8958
p	-9.89631
▁more	-9.89643
▁ہرچی	-9.8968
نام	-9.89795
▁تحریک	-9.89809
▁نادراہی	-9.89841
▁اروس	-9.89881
▁وہدیکہ	-9.8989
▁دیگر	-9.89941
▁ایوکءَ	-9.89944
▁بندش	-9.90089
▁روچانی	-9.90106
▁اشتر	-9.90119
▁دمانے	-9.90198
▁نئیت	-9.9031
▁سائنسی	-9.90402
▁خیر	-9.90497
▁انساپ	-9.90639
u	-9.90652
▁تہء	-9.90665
▁M	-9.90702
▁گستا	-9.90714
▁پانگس	-9.90756
▁شاعرے	-9.90793
▁بوتہ	-9.90803
▁بلاھیں	-9.90809
▁واھند	-9.91123
▁بدار	-9.91126
▁وڈ	-9.91214
▁لوٹوکیں	-9.91315
▁خاص	-9.91327
▁راجانی	-9.91358
▁حیران	-9.9137
▁سانگ	-9.91423
▁انصاف	-9.91455
▁چہر	-9.91465
▁all	-9.91517
▁قول	-9.91584
▁تھے	-9.91648
▁ہاترا	-9.91708
▁نیوز	-9.91755
▁دوازدہ	-9.91847
▁سوال	-9.91863
▁احت	-9.92064
▁مرچیگیں	-9.92244
▁ہرچ	-9.92271
▁سرکماش	-9.92325
▁سب	-9.92335
▁راه	-9.92341
▁دراتک	-9.92543
اں۔	-9.92547
▁چادر	-9.92638
▁پرک	-9.92674
▁کلی	-9.92675
▁اسلامی	-9.92735
▁چھ	-9.92751
▁پند	-9.92837
▁ساپ	-9.92838
▁یکبرے	-9.92885
▁موہ	-9.92901
!‘‘	-9.92935
▁ایراد	-9.92991
▁باگ	-9.93019
▁نکش	-9.9307
▁انت۔اے	-9.93179
▁مین	-9.9329
▁پراہ	-9.93301
▁ساجد	-9.93387
ary	-9.93413
▁بدئے	-9.93457
▁ہبر	-9.93472
▁گچینی	-9.93568
گاں	-9.9358
▁چارت	-9.93655
▁کمیشن	-9.93693
▁سکی	-9.93699
▁گالبند	-9.93805
▁سار	-9.93807
▁وهد	-9.93877
▁ستا	-9.93878
▁خاصیں	-9.93992
▁ھار	-9.94027
▁دینت	-9.9415
ish	-9.94306
▁مقصد	-9.94308
▁کبر	-9.9438
▁پرے	-9.94411
▁دچار	-9.94417
سک	-9.94483
▁ملکاں	-9.94496
▁نزانت	-9.94516
▁ہونا	-9.94686
▁طور	-9.94754
▁پالیسیانی	-9.94755
▁نامءَ	-9.94757
▁ورناہ	-9.94772
▁بستگیں	-9.9478
▁براہ	-9.94785
▁بگش	-9.94842
دست	-9.94866
▁سالے	-9.94948
▁الی	-9.94964
▁پہک	-9.95003
روچ	-9.9505
▁پیچ	-9.95096
گے	-9.95141
▁نیٹورک	-9.95207
▁شعرانی	-9.95209
دا	-9.95221
▁ھنچیں	-9.95226
▁وفا	-9.95234
▁رؤگ	-9.95267
ست	-9.95273
▁تھا۔	-9.95408
or	-9.95418
▁جمالدینی	-9.95478
کیں	-9.95488
▁گوک	-9.95503
▁وانگی	-9.95518
▁اؤرتگ	-9.95522
▁پارسی	-9.9553
▁یورپ	-9.9554
▁درک	-9.9559
گپ	-9.95593
▁لانچ	-9.95609
▁ایا	-9.95677
▁زئی	-9.95709
▁کاریت	-9.95738
▁کینگ	-9.95743
▁نزینک	-9.95744
▁ہوٹل	-9.95751
▁پکار	-9.95767
ترا	-9.95821
▁صبا	-9.95923
▁فوجی	-9.95938
▁بہار	-9.95948
▁بینک	-9.96013
▁چیئرمین	-9.96039
▁کچھ	-9.96061
▁کسمانک	-9.96129
ڈی	-9.96167
▁اندرءَ	-9.9617
▁کوشست	-9.96173
▁وانینگ	-9.96193
▁واست	-9.96269
▁چکے	-9.96307
▁ھ	-9.96329
▁اشکنگ	-9.96431
▁وکیل	-9.96464
▁گیپت	-9.96516
▁عزیز	-9.96746
▁تاریخی	-9.96888
▁سنگتے	-9.96906
▁گونڈیں	-9.96999
▁رم	-9.97039
▁ھاترءَ	-9.971
▁دوستیں	-9.9711
▁زالبولانی	-9.97323
▁she	-9.97395
▁مئیں	-9.97409
▁دگنیا	-9.97429
▁گلانی	-9.97443
▁برزیں	-9.97474
▁پیریں	-9.9754
▁دستی	-9.97554
▁پوست	-9.97583
▁دیوانے	-9.97618
۔۔۔۔۔	-9.97625
▁اسپیت	-9.97628
ئگ	-9.9768
▁حون	-9.97687
▁مطلب	-9.97841
▁جاہے	-9.97858
▁زیرگ	-9.9788
▁اسکواڈ	-9.97909
ث	-9.97936
▁زیبا	-9.97955
▁ہکانی	-9.97994
▁لیک	-9.98032
▁افغانستان	-9.98073
▁ساچشتی	-9.98107
گو	-9.9811
▁۔۔۔۔	-9.98119
▁گوم	-9.98157
▁پنجاب	-9.98201
▁وتن	-9.98201
▁استیں	-9.98218
▁نیت	-9.98257
▁مردین	-9.98266
▁کمالان	-9.98336
▁کنیں۔	-9.98354
▁ھراب	-9.98373
▁پادانی	-9.98519
▁پونز	-9.98581
اور	-9.98639
us	-9.98894
▁مہناز	-9.98946
▁تنک	-9.98972
▁لیے	-9.98981
▁٭٭٭	-9.99002
گءَ	-9.99159
▁دیدگ	-9.99211
▁تواری	-9.99219
▁درس	-9.99236
▁گڑ	-9.99248
▁قبر	-9.99323
▁گوئشت	-9.99339
▁ھشک	-9.99362
▁نزاناں	-9.9944
▁میڑ	-9.99465
▁فائدہ	-9.99506
▁گشاں	-9.99578
▁de	-9.99618
▁ہپت	-9.99641
▁گی	-9.99682
▁کوٹ	-9.99687
ژ	-9.99691
▁بلیدہ	-9.99698
نو	-9.99839
▁معلوم	-9.99881
▁پیرک	-9.99896
▁جیئند	-9.99973
▁محبت	-10.0011
یم	-10.0015
ستان	-10.0019
چار	-10.0023
▁اورت	-10.0025
▁ہار	-10.0043
بو	-10.0054
b	-10.0057
▁ماہتاک	-10.0058
▁توامیں	-10.0063
ٰ	-10.007
▁out	-10.0073
▁ندکار	-10.0079
▁غزل	-10.0083
▁گندئے	-10.0085
▁ارب	-10.0107
▁تگ	-10.011
▁گوز	-10.0112
▁دروشمے	-10.0118
▁زیادہ	-10.0133
▁بئیگ	-10.0133
▁میدان	-10.0141
▁شیخ	-10.0143
▁زیمر	-10.0147
▁دمب	-10.0148
رے	-10.0148
رہ	-10.0157
▁وقت	-10.0158
▁پوشاک	-10.0163
بوت	-10.0165
▁ھمگرنچ	-10.0166
▁لوٹت	-10.0169
▁چارات	-10.0172
▁اسرائیل	-10.0174
▁سگریٹ	-10.0176
شر	-10.0181
▁پاکیں	-10.0186
پدا	-10.0188
ایاں	-10.0188
▁زار	-10.019
▁چارمی	-10.0191
▁لین	-10.0191
▁جاه	-10.0195
▁ڈس	-10.0195
ۆ	-10.0198
▁اسل	-10.0198
▁رحم	-10.0203
▁رضا	-10.0212
▁یازدہ	-10.022
▁نقصان	-10.0222
▁پلہ	-10.0224
▁شئے	-10.0228
▁ڈپٹی	-10.0229
ینت	-10.0233
▁ہوش	-10.0238
▁شرف	-10.0239
▁صوبہ	-10.0247
▁بوگءَ	-10.0247
▁when	-10.0257
ation	-10.026
▁ہوتا	-10.0261
ذ	-10.0267
▁خ	-10.0271
وز	-10.0273
بن	-10.0274
▁کونسل	-10.0277
▁پش	-10.0281
▁دوبر	-10.0282
▁پور	-10.0287
دگہ	-10.0288
▁up	-10.0289
▁دا	-10.0292
ٹر	-10.0294
▁اھگ	-10.03
▁مسلم	-10.0304
▁زیان	-10.0313
▁us	-10.0315
▁پہنات	-10.0321
▁اتگ۔	-10.0327
▁کوپگ	-10.0329
▁اناں	-10.0337
▁جتائی	-10.0339
▁موبائل	-10.0342
▁پھ	-10.0349
▁روایت	-10.0351
▁سارت	-10.0352
▁لج	-10.0353
▁ملکانی	-10.0355
▁بنیادم	-10.0362
▁بلد	-10.0367
▁گواچن	-10.0369
▁کلام	-10.0369
▁مناں	-10.0382
▁ظلم	-10.0387
▁چینی	-10.0393
▁کورٹ	-10.0401
▁جناں	-10.0412
▁گوما	-10.0418
جن	-10.0424
▁کانود	-10.0432
▁چا	-10.0433
نڈ	-10.0437
▁نادراھجاہ	-10.0438
▁ہاشمی	-10.0442
▁رسانکدراں	-10.0444
▁صفت	-10.0447
▁ظاہر	-10.0449
▁سنچ	-10.0451
▁زات	-10.0462
▁کام	-10.0463
▁تاکت	-10.0463
▁ٹیکنالوجی	-10.0465
▁یکجہتی	-10.0478
زر	-10.0482
▁حرکت	-10.0483
▁ساد	-10.0485
▁کرتے	-10.0486
▁دلجمی	-10.0486
▁حصہ	-10.0488
▁پیسرا	-10.0488
▁رہشون	-10.049
▁مرت	-10.0493
▁قرار	-10.0508
▁ناصر	-10.0513
▁ماه	-10.0514
▁مذہبی	-10.0516
▁پروشگ	-10.0518
▁اومان	-10.0519
▁دودمان	-10.053
▁سیاھیں	-10.0532
!......	-10.0532
during	-10.0545
▁دلجم	-10.0547
▁چند	-10.0565
▁نبیس	-10.0566
▁شست	-10.0574
▁دمک	-10.0576
▁سوبین	-10.0581
▁برابر	-10.0582
▁زرتگ۔	-10.0592
▁جاہاں	-10.0595
▁اؤرت	-10.0608
▁most	-10.0612
▁چوک	-10.0613
▁دپءَ	-10.062
▁نمیران	-10.062
▁علاج	-10.0621
▁نامدار	-10.0623
۔من	-10.0625
وان	-10.0642
▁جیل	-10.0657
زبان	-10.066
▁لوٹیت۔	-10.0662
▁ولی	-10.0663
▁باری	-10.0667
▁دستیگ	-10.0667
▁باج	-10.067
▁ڈیہہ	-10.068
▁]	-10.0702
▁لمب	-10.0706
▁شل	-10.0709
بس	-10.0726
▁انا	-10.0728
▁جتگ۔	-10.0733
▁شیئر	-10.0739
▁حاکم	-10.0743
▁انتزامیہ	-10.0745
▁سوشل	-10.0747
▁اشک	-10.0756
میں	-10.0757
▁بیگا	-10.0767
▁بوگی	-10.0776
مردم	-10.0781
▁سینگ	-10.0784
▁سارتیں	-10.0793
▁game	-10.0794
▁سن	-10.0795
▁بگل	-10.0795
▁لبزانت	-10.0798
▁اسی	-10.0799
▁تچکیں	-10.0805
▁نیں	-10.0807
بار	-10.081
▁نیکی	-10.0813
▁لیگ	-10.0814
▁only	-10.0822
▁ہنچو	-10.0825
▁زیب	-10.0828
▁ڈیک	-10.0838
▁ضرورت	-10.084
S	-10.0842
▁گوشت۔	-10.0849
▁سربوتگیں	-10.085
▁ھواری	-10.0857
▁لوگانی	-10.0862
▁استمان	-10.0867
▁سبزیں	-10.087
▁نیکراھی	-10.0871
▁ناماں	-10.0872
▁زانتی	-10.0877
▁تچان	-10.0877
▁عام	-10.0883
▁فقیر	-10.0884
▁میری	-10.0893
▁بلکن	-10.0895
▁فون	-10.09
▁کاف	-10.09
▁باریگ	-10.0903
▁گلہ	-10.0916
▁دماغ	-10.0919
▁گیشینگ	-10.0922
▁مسلمان	-10.0925
▁گندگءَ	-10.0926
▁دولت	-10.0927
▁بنجاہ	-10.093
کم	-10.0931
۔بلے	-10.0934
▁مگر	-10.0939
▁ھچبر	-10.0948
▁پرواز	-10.095
▁بوہان	-10.0952
▁شرتریں	-10.0959
▁مو	-10.0959
▁نامہ	-10.097
▁ساعت	-10.0971
▁بوھیر	-10.0975
▁زندگیں	-10.0981
▁تپاس	-10.0988
▁موکل	-10.0992
▁گواہ	-10.0997
▁برمش	-10.1001
▁R	-10.1008
سا	-10.1012
▁اتگیں	-10.1012
▁روش	-10.1013
▁ساچ	-10.1016
▁نک	-10.1018
▁بری	-10.1024
▁وانگجاہ	-10.1024
▁ئا	-10.1025
▁اہوالکار	-10.1026
▁ریچ	-10.1031
▁p	-10.1033
able	-10.1035
▁ص	-10.1037
▁پاگ	-10.1038
▁کمبر	-10.1041
▁سست	-10.1042
▁رہ	-10.1045
▁راھے	-10.1046
▁دزی	-10.1046
▁گلاں	-10.1054
▁زاھر	-10.1064
▁ھمائی	-10.1064
▁نظم	-10.1068
▁ری	-10.107
▁پدریچ	-10.1072
▁امریکی	-10.1074
▁فکشن	-10.1076
▁تہار	-10.1078
▁D	-10.1079
▁قانون	-10.1086
▁گشے	-10.1087
▁پوش	-10.1088
▁پن	-10.11
▁گردن	-10.1102
یل	-10.1103
▁سسٹم	-10.1109
▁","	-10.1122
▁ق	-10.1131
um	-10.1135
▁ایوب	-10.1138
ات۔	-10.1152
▁نبی	-10.1153
▁دریگ	-10.1157
▁وهدے	-10.1167
▁ابرم	-10.1174
▁جندئیگ	-10.1176
▁تمام	-10.1176
▁راجمان	-10.1179
▁سعید	-10.1182
▁زھیر	-10.1184
about	-10.1186
tween	-10.1189
▁پرشت	-10.1199
▁ڪہ	-10.12
▁زہیر	-10.1206
▁گاڑیانی	-10.1206
اہ	-10.1209
▁پترت	-10.1217
▁جد	-10.1222
▁بکنت۔	-10.1222
▁مڑ	-10.1226
▁چنگ	-10.1233
▁نون	-10.1244
ity	-10.1252
▁علیہ	-10.1261
...?	-10.1266
▁ھانی	-10.1267
▁بران	-10.1267
c	-10.1273
▁کاہ	-10.1287
▁ارواح	-10.1288
k	-10.1291
▁حلک	-10.1292
▁دگرے	-10.1293
▁نزیکیں	-10.1295
▁سئیں	-10.1296
▁ھندوستان	-10.1304
▁ھمدا	-10.1304
▁ہائی	-10.1307
▁شتاں	-10.1311
▁بینگ	-10.1312
▁ثابت	-10.1314
ڈاکٹر	-10.1325
▁جگر	-10.1327
▁جنئگ	-10.1332
▁سیٹ	-10.1333
▁him	-10.1334
▁ھرچی	-10.1336
▁play	-10.134
▁زیات	-10.1345
زئی	-10.1351
▁انور	-10.1358
▁حاترا	-10.136
▁کامیاب	-10.136
▁سلامت	-10.1365
▁دگے	-10.137
▁سمجھ	-10.137
▁سیاد	-10.1372
خان	-10.1375
انء	-10.139
با	-10.139
کش	-10.1394
▁علمی	-10.1398
▁گڈسر	-10.14
▁ظفر	-10.14
▁داریت۔	-10.1413
▁تعلیم	-10.1418
land	-10.1425
▁مشکے	-10.1429
▁داراں	-10.1437
▁ھندی	-10.1439
وہ	-10.144
▁ریک	-10.1445
▁گوشئے	-10.1455
▁زباناں	-10.1459
پی	-10.1461
▁پشک	-10.1464
▁امروز	-10.1464
▁season	-10.1465
▁گوشدارگ	-10.1469
▁قاسم	-10.1472
تریں	-10.1476
▁سرمچارانی	-10.1477
وری	-10.148
▁هال	-10.1481
▁امین	-10.1482
▁again	-10.1493
▁ہندوستان	-10.1496
▁چاردہ	-10.1501
▁بزگی	-10.1503
▁On	-10.1505
▁کیمپ	-10.1506
▁یاں	-10.1509
▁ادارہانی	-10.151
▁کشندہ	-10.1512
تیں	-10.1519
▁کپان	-10.1521
▁سلمان	-10.1526
پل	-10.1528
▁انگتہ	-10.153
▁ورنائی	-10.1531
▁جماعت	-10.1533
▁پالیسی	-10.1534
اللہ	-10.1536
▁three	-10.1542
▁مس	-10.1547
▁شرگدار	-10.1548
▁تجربہ	-10.1552
▁سالانی	-10.1552
ایشی	-10.1557
ایت	-10.156
ض	-10.157
▁کلگ	-10.1572
▁جوش	-10.1573
▁زوال	-10.1574
مراد	-10.1581
▁پورا	-10.1586
▁کتاباں	-10.159
▁رجانکار	-10.1592
▁ھیران	-10.1594
▁سیم	-10.1599
▁لو	-10.16
▁رؤت	-10.1603
▁ذاتی	-10.1604
▁جنوک	-10.1606
▁than	-10.1609
▁گراب	-10.1621
▁جاگہے	-10.1623
▁''	-10.1625
▁4	-10.163
▁تپنگ	-10.1633
▁سوگند	-10.1634
▁شپے	-10.1636
▁ورنایانی	-10.1639
▁کوچگ	-10.164
▁مئیل	-10.1642
▁رھادگ	-10.1642
f	-10.1648
▁سرھال	-10.1654
▁5	-10.1661
▁ارشاں	-10.1662
▁اتیں	-10.1663
▁گشت۔	-10.1671
▁فضل	-10.1676
▁گوھار	-10.168
▁راشد	-10.168
▁ادمین	-10.1685
▁چیک	-10.1688
▁بیوکیں	-10.1695
▁زامران	-10.1695
انا	-10.1697
▁کردے	-10.1698
▁صاف	-10.1703
▁تئ	-10.1705
گوشتگ	-10.1705
▁اندیم	-10.1709
▁سرحال	-10.1712
▁جاتا	-10.1713
▁دن	-10.1714
▁ادارھاں	-10.1722
▁زوریت	-10.1724
دگ	-10.1728
▁پیشی	-10.1729
▁دلیل	-10.1734
▁ڈل	-10.1735
▁بندر	-10.1742
▁ریڈیو	-10.1764
▁نیل	-10.1768
▁t	-10.1781
▁e	-10.1781
▁اؤکیں	-10.1782
▁ادینگ	-10.1784
▁دلبڈی	-10.1784
▁تچگ	-10.1789
▁زبہر	-10.1789
▁بکناں	-10.1792
▁ذکر	-10.1792
▁ترکی	-10.1798
▁فرق	-10.1798
▁وائرس	-10.1801
▁استال	-10.1802
▁اسپیتیں	-10.1805
▁بجٹ	-10.1815
▁وزن	-10.1815
▁ساہگ	-10.1816
▁باپاری	-10.1818
▁زانشت	-10.1818
▁ژا	-10.1825
▁خاندان	-10.1832
▁پروگرام	-10.1834
جا	-10.1837
▁بیل	-10.1839
▁المیں	-10.1855
▁وشبو	-10.1861
▁۔ائی	-10.1864
▁جمبر	-10.1866
▁گلاب	-10.1867
▁ننگ	-10.187
▁ھنر	-10.1871
▁مالک	-10.1873
ھانی	-10.1873
▁بئیں	-10.1873
▁روح	-10.1877
is	-10.1878
▁لائن	-10.1886
▁انگہ	-10.1891
▁نامے	-10.1898
▁سرین	-10.1898
m	-10.19
اشی	-10.19
g	-10.1904
▁چوپ	-10.1908
▁')	-10.1909
▁راجمانی	-10.1917
▁وپت	-10.1923
▁ھردو	-10.1926
▁دوستین	-10.1936
▁بازینے	-10.1937
▁درامد	-10.1937
▁پلانی	-10.1943
▁منظور	-10.1944
▁وام	-10.1945
ێ	-10.1946
▁شازادگ	-10.1949
▁گلگ	-10.1954
▁پرواہ	-10.1954
▁رن	-10.1954
▁نواز	-10.1955
▁شاعرانی	-10.1965
▁السی	-10.1966
▁P	-10.1981
▁پائدگ	-10.1995
وم	-10.2004
▁through	-10.2018
▁درشانداب	-10.2039
▁زرباری	-10.204
نگیں	-10.2044
▁سوبمند	-10.2047
▁پرشتگ	-10.205
▁وانندہ	-10.2059
▁غنی	-10.2063
▁پار	-10.2073
▁پرمان	-10.208
▁باسکاں	-10.2081
▁K	-10.2082
▁نال	-10.2084
............	-10.2086
▁زرمبش	-10.209
اف	-10.209
▁متاثر	-10.2094
▁لوگے	-10.2094
▁واہند	-10.2095
▁دیا	-10.2096
فی	-10.2096
▁نبشتگیں	-10.2103
▁ھستی	-10.2106
▁حانی	-10.2115
▁خاران	-10.2118
▁ڈکال	-10.2123
▁later	-10.2135
▁کنغ	-10.2136
▁ادارگ	-10.2136
▁کارمرزی	-10.214
▁ازادی	-10.2147
دے	-10.215
▁گالاں	-10.2153
شی	-10.2156
▁ائید	-10.2156
▁زورگر	-10.2159
▁گیگ	-10.2163
▁ٹاہ	-10.2167
▁زد	-10.2167
لہ	-10.2169
▁ناچ	-10.2172
▁گوانک	-10.2177
▁c	-10.2184
el	-10.2185
▁رجینگ	-10.2185
▁[	-10.219
اتی	-10.2195
▁ارزان	-10.2196
▁گلامی	-10.2197
▁لعل	-10.2199
▁نظریہ	-10.2201
▁عملی	-10.2206
▁کپت۔	-10.2214
سید	-10.2216
▁بزور	-10.2216
▁چمشانک	-10.2224
▁روسی	-10.2228
▁شار	-10.2231
▁کشیں	-10.2237
▁شا	-10.2238
▁پنت	-10.2243
▁گشان	-10.2249
▁while	-10.2251
نک	-10.2256
et	-10.2269
▁N	-10.2269
▁لازم	-10.2273
▁چندے	-10.2274
▁گزر	-10.2278
▁یعنی	-10.2288
رند	-10.229
▁دانگ	-10.2298
▁ترین	-10.2299
▁ایشان	-10.2306
▁تبک	-10.2307
▁اگدہ	-10.2307
▁لبزاں	-10.2312
▁وڈیں	-10.2316
▁مور	-10.2319
▁تاکبند	-10.2319
▁نیامءَ	-10.232
کگ	-10.2327
▁ردیں	-10.2327
▁تری	-10.2329
فر	-10.2332
▁دانک	-10.2333
▁حر	-10.2333
ملا	-10.2334
▁تاکہ	-10.2337
شان	-10.2337
ید	-10.2341
gan	-10.2344
▁پریات	-10.2346
▁درگیجگ	-10.2346
▁new	-10.2355
▁ازار	-10.2355
▁مت	-10.2357
▁وال	-10.2361
▁گھار	-10.2362
▁مے	-10.2362
▁ھمنچو	-10.2367
▁اج	-10.2374
▁شم	-10.2377
▁بگندئے	-10.2379
▁some	-10.2381
▁تھ	-10.2384
▁پناہ	-10.2384
شہ	-10.2387
▁سھر	-10.239
▁لوٹگ	-10.2395
مل	-10.2397
▁چاڑ	-10.2398
▁تپ	-10.2412
?”	-10.2413
▁زیمل	-10.2418
▁ح	-10.2419
ever	-10.242
▁ھسپتال	-10.2421
▁ھنچو	-10.2425
▁گز	-10.2425
▁پرپٹ	-10.2437
▁ہلک	-10.2443
▁نیکیں	-10.2444
▁ناہ	-10.2447
▁چتور	-10.2447
▁ضلع	-10.2449
▁دینی	-10.2449
▁۔من	-10.2454
▁اچہ	-10.2463
▁باوست	-10.2465
made	-10.2465
▁لوگاں	-10.2466
▁E	-10.247
▁نویسی	-10.2474
▁زالبولے	-10.2476
▁درداں	-10.2477
▁شعرءِ	-10.2483
▁کمپیوٹر	-10.2483
▁اتک۔	-10.2487
▁سیاھگ	-10.2494
▁نت	-10.2502
▁ھان	-10.2503
کاں	-10.2504
▁مکسد	-10.2505
▁حاصیں	-10.2514
▁شت۔	-10.2516
▁زیبائیں	-10.2516
est	-10.2519
▁گونڈو	-10.2521
▁ہندی	-10.2528
▁مهر	-10.2531
▁دلوت	-10.2542
▁نگاہ	-10.2546
▁جاری	-10.2557
▁ستر	-10.2558
▁موتک	-10.2563
▁ربیدگی	-10.2568
▁سود	-10.2569
▁گریب	-10.2574
▁ھنچوش	-10.2581
▁گہگیری	-10.2587
▁فارم	-10.2589
▁نندوکیں	-10.2589
ہما	-10.2594
▁راھبند	-10.2594
▁اشنا	-10.2597
▁پاٹی	-10.2598
▁ات۔۔۔	-10.2599
▁تہہ	-10.2599
▁کلاس	-10.2609
▁گوشنت	-10.2622
▁کلاں	-10.2626
▁زبانءَ	-10.2628
انک	-10.2631
دور	-10.2632
▁سنی	-10.2632
▁پندل	-10.2638
▁صلی	-10.2644
▁ه	-10.2645
”.	-10.2647
▁مروچیگیں	-10.2648
▁هبر	-10.2655
▁گہرام	-10.266
▁اختر	-10.2673
▁طرف	-10.2676
▁ڈرائیور	-10.2676
▁عابد	-10.2677
گور	-10.2679
▁صرف	-10.2681
ؤ	-10.2682
ھیں	-10.2695
▁ڈیٹا	-10.2706
▁ایوکا	-10.2708
زند	-10.2711
▁نوزدہ	-10.2713
▁ند	-10.2718
▁بوئیگ	-10.2719
▁مساپر	-10.2729
▁گوزان	-10.273
▁ادیم	-10.273
▁اھد	-10.2734
تاکدیم۔	-10.2736
▁پشتءَ	-10.2736
▁کولواہ	-10.2736
▁چات	-10.2738
▁ہمرائی	-10.2739
▁تجربت	-10.274
▁مواد	-10.2744
▁بنزہ	-10.2757
","	-10.2757
▁دوچ	-10.2764
▁خانہ	-10.2768
▁کمتر	-10.2769
▁قلم	-10.2779
یشن	-10.278
▁بوتین	-10.2785
▁سبی	-10.2805
▁دژمنیں	-10.2806
out	-10.2807
انءَ	-10.281
▁سرزمین	-10.2815
▁سرء	-10.2816
▁اسان	-10.2816
▁دستا	-10.2818
▁توارے	-10.2819
▁ھمیشی	-10.2826
نبشتانک	-10.2827
▁محمود	-10.2832
▁ھوٹل	-10.2832
▁al	-10.2834
▁قبول	-10.2834
▁چاریت	-10.2834
▁گونڈ	-10.2839
▁گلے	-10.2855
▁بازین	-10.2857
▁لی	-10.2858
غیں	-10.2863
▁تہاریں	-10.2865
▁تاھیر	-10.2867
▁ہیال	-10.2873
ہاں	-10.2874
▁کہنیں	-10.288
▁مدتے	-10.2882
▁ووٹ	-10.2885
▁درچکانی	-10.2885
▁گژن	-10.289
▁سنج	-10.2891
▁دپی	-10.2893
▁برپ	-10.2911
▁شاعراں	-10.292
▁میڈیکل	-10.2924
نز	-10.293
▁چرائی	-10.293
▁کانفرنس	-10.2938
▁پلو	-10.2939
▁دیمترا	-10.294
▁اسحاق	-10.2949
▁چمے	-10.2949
اؤ	-10.2949
▁پازل	-10.2953
▁تور	-10.2955
▁قوت	-10.2967
▁قدیم	-10.2974
▁شئر	-10.2976
▁ابا	-10.2983
▁لے	-10.2995
▁رندی	-10.2995
▁یونین	-10.2996
▁زانتکاری	-10.3001
▁روچگ	-10.3002
زانت	-10.3007
▁گروک	-10.3012
▁الا	-10.3016
بیا	-10.3027
▁اہم	-10.3029
▁وران	-10.3033
▁حقانی	-10.304
▁گلیں	-10.3042
▁وسی	-10.3044
▁جہاں	-10.3045
▁کایاں	-10.3046
▁بجلی	-10.3046
▁اشیءِ	-10.3046
▁بالا	-10.305
▁ہمودا	-10.3057
رنگ	-10.3059
▁اہگ	-10.3064
▁under	-10.3065
مر	-10.307
▁شعور	-10.3071
پیش	-10.3079
▁G	-10.3083
▁اتار	-10.3088
▁درملکی	-10.3093
▁نیا	-10.3094
وٹ	-10.3097
▁سٹ	-10.3098
▁follow	-10.3102
▁زاہر	-10.3102
▁کاروباری	-10.3103
▁اندری	-10.3103
▁where	-10.3106
گال	-10.3109
▁بلوچے	-10.3113
▁سل	-10.3113
▁توان	-10.3116
▁استار	-10.3122
▁ہوئی	-10.3123
man	-10.3129
▁برانز	-10.3131
▁سوسائٹی	-10.3134
▁اشت	-10.3135
▁گرمیں	-10.3137
▁شروع	-10.3141
▁b	-10.3141
▁سرشون	-10.3144
▁بائد	-10.3148
▁خون	-10.3149
▁واکداراں	-10.3164
▁غوث	-10.3179
▁بھ	-10.3184
▁درکپت	-10.3186
▁حمید	-10.3186
▁کارمندانی	-10.3194
such	-10.3196
▁ڈیتھ	-10.3198
▁ابن	-10.321
▁مج	-10.3214
▁بزگیں	-10.322
▁یوکرین	-10.3226
▁دریں	-10.3235
▁W	-10.3238
▁زنگ	-10.3242
شاہ	-10.3247
اولی	-10.325
▁تپاوت	-10.3254
▁وجہ	-10.3261
▁ہان	-10.3266
▁دوری	-10.3268
نس	-10.3269
▁رندگیری	-10.3269
▁مود	-10.3281
▁موت	-10.3283
▁اقبال	-10.3283
▁میاں	-10.33
▁ہمدا	-10.3303
▁اناگہ	-10.331
▁صابر	-10.3314
▁راجدپتری	-10.3314
چم	-10.3317
▁بنیات	-10.3319
▁کوھانی	-10.332
▁ٹال	-10.3322
▁them	-10.3324
▁ھستیں	-10.3325
▁وتکشی	-10.3325
▁number	-10.3331
▁شھدربرجاہ	-10.3337
▁چاچ	-10.3342
▁مولوی	-10.3363
▁انوگیں	-10.3365
ایر	-10.3367
▁لیٹ	-10.3367
▁عیب	-10.3368
▁ملکے	-10.3372
▁اختیار	-10.338
▁بژن	-10.338
▁زید	-10.3382
▁سرد	-10.3389
▁زمستان	-10.3395
▁بدنت	-10.34
▁مه	-10.3402
▁تان	-10.3403
▁شپاں	-10.3406
▁چاگردءِ	-10.3411
ائیءَ	-10.3413
▁نمیرانیں	-10.3419
▁جنینے	-10.3419
ہے	-10.3419
▁پہر	-10.3421
ra	-10.3426
▁دیراں	-10.3431
▁ڈکھ	-10.3431
▁کشان	-10.3436
▁تار	-10.3439
▁چول	-10.3442
▁دستگیر	-10.346
▁چینچو	-10.3462
▁ھاران	-10.3471
▁no	-10.3474
▁لوٹانی	-10.3478
▁کلاک	-10.348
▁ھپتاد	-10.3482
▁خالد	-10.3485
▁لیاری	-10.3489
▁چیرا	-10.3489
▁پک	-10.349
▁دورءِ	-10.3491
▁film	-10.3494
▁حیات	-10.35
▁پون	-10.3501
▁ارشے	-10.3501
▁This	-10.3505
▁بگند	-10.3508
چر	-10.3513
▁رپک	-10.3515
▁part	-10.3517
▁اپس	-10.3519
▁مرتگیں	-10.3534
▁بانور	-10.3536
▁عید	-10.3538
▁زھری	-10.3538
▁ہوتی	-10.3538
