{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0004": 5,
      "\b": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¥": 105,
      "§": 106,
      "°": 107,
      "±": 108,
      "·": 109,
      "¿": 110,
      "Á": 111,
      "Ä": 112,
      "Å": 113,
      "Æ": 114,
      "Ç": 115,
      "É": 116,
      "Í": 117,
      "Î": 118,
      "Ñ": 119,
      "Ó": 120,
      "Ö": 121,
      "×": 122,
      "Ø": 123,
      "Ú": 124,
      "Ü": 125,
      "Þ": 126,
      "ß": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ê": 138,
      "ë": 139,
      "ì": 140,
      "í": 141,
      "î": 142,
      "ï": 143,
      "ð": 144,
      "ñ": 145,
      "ò": 146,
      "ó": 147,
      "ô": 148,
      "ö": 149,
      "ø": 150,
      "ù": 151,
      "ú": 152,
      "û": 153,
      "ü": 154,
      "ý": 155,
      "þ": 156,
      "Ā": 157,
      "ā": 158,
      "ă": 159,
      "ą": 160,
      "ć": 161,
      "Č": 162,
      "č": 163,
      "Đ": 164,
      "đ": 165,
      "Ē": 166,
      "ē": 167,
      "Ĕ": 168,
      "ĕ": 169,
      "ė": 170,
      "ę": 171,
      "ğ": 172,
      "ħ": 173,
      "ī": 174,
      "İ": 175,
      "ı": 176,
      "Ľ": 177,
      "Ł": 178,
      "ł": 179,
      "ń": 180,
      "Ō": 181,
      "ō": 182,
      "œ": 183,
      "ř": 184,
      "Ś": 185,
      "ś": 186,
      "Ş": 187,
      "ş": 188,
      "Š": 189,
      "š": 190,
      "ţ": 191,
      "ũ": 192,
      "ū": 193,
      "ů": 194,
      "ų": 195,
      "ź": 196,
      "Ż": 197,
      "ż": 198,
      "Ž": 199,
      "ž": 200,
      "ơ": 201,
      "ư": 202,
      "ǎ": 203,
      "ǔ": 204,
      "Ș": 205,
      "ș": 206,
      "ț": 207,
      "ȯ": 208,
      "ɐ": 209,
      "ɑ": 210,
      "ɒ": 211,
      "ɔ": 212,
      "ə": 213,
      "ɛ": 214,
      "ɜ": 215,
      "ɡ": 216,
      "ɢ": 217,
      "ɪ": 218,
      "ɫ": 219,
      "ɬ": 220,
      "ɳ": 221,
      "ɽ": 222,
      "ɾ": 223,
      "ʁ": 224,
      "ʃ": 225,
      "ʊ": 226,
      "ʋ": 227,
      "ʒ": 228,
      "ʔ": 229,
      "ʕ": 230,
      "ʻ": 231,
      "ʼ": 232,
      "ʾ": 233,
      "ʿ": 234,
      "ˈ": 235,
      "ˌ": 236,
      "ː": 237,
      "˳": 238,
      "́": 239,
      "̃": 240,
      "̋": 241,
      "̍": 242,
      "̤": 243,
      "̥": 244,
      "̯": 245,
      "͍": 246,
      "Α": 247,
      "Δ": 248,
      "Κ": 249,
      "Ν": 250,
      "Π": 251,
      "Τ": 252,
      "Φ": 253,
      "Χ": 254,
      "Ω": 255,
      "ά": 256,
      "έ": 257,
      "ή": 258,
      "ί": 259,
      "α": 260,
      "β": 261,
      "γ": 262,
      "δ": 263,
      "ε": 264,
      "η": 265,
      "θ": 266,
      "ι": 267,
      "κ": 268,
      "λ": 269,
      "μ": 270,
      "ν": 271,
      "ξ": 272,
      "ο": 273,
      "π": 274,
      "ρ": 275,
      "ς": 276,
      "σ": 277,
      "τ": 278,
      "υ": 279,
      "χ": 280,
      "ψ": 281,
      "ω": 282,
      "ό": 283,
      "ύ": 284,
      "ώ": 285,
      "А": 286,
      "Б": 287,
      "В": 288,
      "Г": 289,
      "И": 290,
      "К": 291,
      "Л": 292,
      "П": 293,
      "Р": 294,
      "С": 295,
      "Т": 296,
      "У": 297,
      "Х": 298,
      "Э": 299,
      "Я": 300,
      "а": 301,
      "б": 302,
      "в": 303,
      "г": 304,
      "д": 305,
      "е": 306,
      "ж": 307,
      "з": 308,
      "и": 309,
      "й": 310,
      "к": 311,
      "л": 312,
      "м": 313,
      "н": 314,
      "о": 315,
      "п": 316,
      "р": 317,
      "с": 318,
      "т": 319,
      "у": 320,
      "х": 321,
      "ц": 322,
      "ч": 323,
      "ш": 324,
      "щ": 325,
      "ъ": 326,
      "ы": 327,
      "ь": 328,
      "ю": 329,
      "я": 330,
      "є": 331,
      "ֵ": 332,
      "ֶ": 333,
      "ָ": 334,
      "ֹ": 335,
      "ּ": 336,
      "א": 337,
      "ב": 338,
      "ג": 339,
      "ד": 340,
      "ה": 341,
      "ו": 342,
      "ז": 343,
      "ח": 344,
      "י": 345,
      "ל": 346,
      "ם": 347,
      "מ": 348,
      "ן": 349,
      "נ": 350,
      "ס": 351,
      "ף": 352,
      "פ": 353,
      "צ": 354,
      "ר": 355,
      "ש": 356,
      "ת": 357,
      "؁": 358,
      "؂": 359,
      "؍": 360,
      "؎": 361,
      "؏": 362,
      "ؒ": 363,
      "ؓ": 364,
      "ؔ": 365,
      "ء": 366,
      "ؤ": 367,
      "ئ": 368,
      "ا": 369,
      "ب": 370,
      "ة": 371,
      "ت": 372,
      "ث": 373,
      "ج": 374,
      "ح": 375,
      "خ": 376,
      "د": 377,
      "ذ": 378,
      "ر": 379,
      "ز": 380,
      "س": 381,
      "ش": 382,
      "ص": 383,
      "ض": 384,
      "ط": 385,
      "ظ": 386,
      "ع": 387,
      "غ": 388,
      "ف": 389,
      "ق": 390,
      "ك": 391,
      "ل": 392,
      "م": 393,
      "ن": 394,
      "ه": 395,
      "و": 396,
      "ى": 397,
      "ي": 398,
      "ً": 399,
      "ٌ": 400,
      "ٍ": 401,
      "َ": 402,
      "ُ": 403,
      "ِ": 404,
      "ّ": 405,
      "ْ": 406,
      "ٓ": 407,
      "ٔ": 408,
      "ٗ": 409,
      "٘": 410,
      "ٙ": 411,
      "ٛ": 412,
      "٠": 413,
      "١": 414,
      "٢": 415,
      "٣": 416,
      "٤": 417,
      "٥": 418,
      "٦": 419,
      "٧": 420,
      "٨": 421,
      "٩": 422,
      "٪": 423,
      "٫": 424,
      "٬": 425,
      "٭": 426,
      "ٰ": 427,
      "ٲ": 428,
      "ٳ": 429,
      "ٴ": 430,
      "ٹ": 431,
      "ٻ": 432,
      "ټ": 433,
      "ٽ": 434,
      "پ": 435,
      "ٿ": 436,
      "ڀ": 437,
      "ځ": 438,
      "ڃ": 439,
      "ڄ": 440,
      "څ": 441,
      "چ": 442,
      "ڇ": 443,
      "ڈ": 444,
      "ډ": 445,
      "ڊ": 446,
      "ڋ": 447,
      "ڌ": 448,
      "ڍ": 449,
      "ڏ": 450,
      "ڑ": 451,
      "ړ": 452,
      "ڕ": 453,
      "ږ": 454,
      "ڗ": 455,
      "ژ": 456,
      "ڙ": 457,
      "ښ": 458,
      "ڥ": 459,
      "ک": 460,
      "ڪ": 461,
      "ګ": 462,
      "گ": 463,
      "ڰ": 464,
      "ڱ": 465,
      "ڳ": 466,
      "ڷ": 467,
      "ں": 468,
      "ڻ": 469,
      "ھ": 470,
      "ۀ": 471,
      "ہ": 472,
      "ۂ": 473,
      "ۃ": 474,
      "ۆ": 475,
      "ۉ": 476,
      "ی": 477,
      "ۍ": 478,
      "ێ": 479,
      "ۏ": 480,
      "ې": 481,
      "ے": 482,
      "ۓ": 483,
      "۔": 484,
      "۝": 485,
      "۞": 486,
      "۟": 487,
      "۠": 488,
      "ۡ": 489,
      "ۤ": 490,
      "۩": 491,
      "۪": 492,
      "۫": 493,
      "ۯ": 494,
      "۰": 495,
      "۱": 496,
      "۲": 497,
      "۳": 498,
      "۴": 499,
      "۵": 500,
      "۶": 501,
      "۷": 502,
      "۸": 503,
      "۹": 504,
      "۽": 505,
      "۾": 506,
      "ܐ": 507,
      "ܕ": 508,
      "ܗ": 509,
      "ܝ": 510,
      "ܠ": 511,
      "ܢ": 512,
      "ܬ": 513,
      "ܲ": 514,
      "ܵ": 515,
      "ݔ": 516,
      "ހ": 517,
      "ނ": 518,
      "ވ": 519,
      "ދ": 520,
      "ި": 521,
      "ް": 522,
      "ࢨ": 523,
      "ࣿ": 524,
      "ं": 525,
      "अ": 526,
      "ई": 527,
      "क": 528,
      "ग": 529,
      "ण": 530,
      "त": 531,
      "द": 532,
      "न": 533,
      "प": 534,
      "ब": 535,
      "भ": 536,
      "म": 537,
      "य": 538,
      "र": 539,
      "ल": 540,
      "व": 541,
      "स": 542,
      "ह": 543,
      "ा": 544,
      "ि": 545,
      "ी": 546,
      "ु": 547,
      "ू": 548,
      "े": 549,
      "ै": 550,
      "्": 551,
      "আ": 552,
      "ঝ": 553,
      "ত": 554,
      "প": 555,
      "ল": 556,
      "হ": 557,
      "া": 558,
      "্": 559,
      "ਅ": 560,
      "ਲ": 561,
      "ਹ": 562,
      "ਾ": 563,
      "ੁ": 564,
      "ੱ": 565,
      "അ": 566,
      "ള": 567,
      "ഹ": 568,
      "ാ": 569,
      "്": 570,
      "ก": 571,
      "ค": 572,
      "ง": 573,
      "ช": 574,
      "ซ": 575,
      "ญ": 576,
      "ฐ": 577,
      "ณ": 578,
      "ด": 579,
      "ต": 580,
      "น": 581,
      "บ": 582,
      "ป": 583,
      "พ": 584,
      "ภ": 585,
      "ม": 586,
      "ย": 587,
      "ร": 588,
      "ล": 589,
      "ว": 590,
      "ศ": 591,
      "ษ": 592,
      "ส": 593,
      "ห": 594,
      "อ": 595,
      "ฮ": 596,
      "ะ": 597,
      "ั": 598,
      "า": 599,
      "ิ": 600,
      "ี": 601,
      "ึ": 602,
      "เ": 603,
      "แ": 604,
      "ไ": 605,
      "็": 606,
      "่": 607,
      "้": 608,
      "๊": 609,
      "์": 610,
      "Ⴀ": 611,
      "Ⴂ": 612,
      "Ⴃ": 613,
      "Ⴈ": 614,
      "Ⴌ": 615,
      "Ⴕ": 616,
      "Ⴟ": 617,
      "ა": 618,
      "ბ": 619,
      "გ": 620,
      "დ": 621,
      "ე": 622,
      "ვ": 623,
      "ზ": 624,
      "თ": 625,
      "ი": 626,
      "კ": 627,
      "ლ": 628,
      "მ": 629,
      "ნ": 630,
      "ო": 631,
      "პ": 632,
      "ჟ": 633,
      "რ": 634,
      "ს": 635,
      "ტ": 636,
      "უ": 637,
      "ფ": 638,
      "ქ": 639,
      "ღ": 640,
      "ყ": 641,
      "შ": 642,
      "ჩ": 643,
      "ც": 644,
      "ძ": 645,
      "წ": 646,
      "ჭ": 647,
      "ხ": 648,
      "ჯ": 649,
      "ჰ": 650,
      "ჱ": 651,
      "ჲ": 652,
      "ჳ": 653,
      "ჴ": 654,
      "ჵ": 655,
      "ჶ": 656,
      "ჷ": 657,
      "ჸ": 658,
      "ჹ": 659,
      "ჺ": 660,
      "჻": 661,
      "ᵻ": 662,
      "ḍ": 663,
      "ḏ": 664,
      "Ḥ": 665,
      "ḥ": 666,
      "ḷ": 667,
      "ṃ": 668,
      "ṅ": 669,
      "ṇ": 670,
      "ṛ": 671,
      "ṣ": 672,
      "ṭ": 673,
      "ṯ": 674,
      "ạ": 675,
      "ả": 676,
      "ấ": 677,
      "ầ": 678,
      "ậ": 679,
      "ắ": 680,
      "ễ": 681,
      "ệ": 682,
      "ị": 683,
      "ọ": 684,
      "ỏ": 685,
      "ỗ": 686,
      "ộ": 687,
      "ớ": 688,
      "ứ": 689,
      "ử": 690,
      "ữ": 691,
      "ỳ": 692,
      "ỹ": 693,
      "ἀ": 694,
      "ἰ": 695,
      "ὀ": 696,
      "ὁ": 697,
      "ὑ": 698,
      "​": 699,
      "‎": 700,
      "‐": 701,
      "–": 702,
      "—": 703,
      "―": 704,
      "‘": 705,
      "’": 706,
      "“": 707,
      "”": 708,
      "„": 709,
      "†": 710,
      "‡": 711,
      "•": 712,
      "‪": 713,
      "‫": 714,
      "‬": 715,
      "′": 716,
      "‹": 717,
      "›": 718,
      "※": 719,
      "⁄": 720,
      "⁠": 721,
      "⁦": 722,
      "⁨": 723,
      "⁩": 724,
      "₣": 725,
      "₤": 726,
      "€": 727,
      "₹": 728,
      "⃣": 729,
      "↑": 730,
      "→": 731,
      "↔": 732,
      "↘": 733,
      "↪": 734,
      "⇦": 735,
      "⇨": 736,
      "⇩": 737,
      "∆": 738,
      "−": 739,
      "∗": 740,
      "√": 741,
      "∴": 742,
      "∵": 743,
      "≈": 744,
      "≡": 745,
      "≤": 746,
      "≥": 747,
      "⏪": 748,
      "⏰": 749,
      "⏲": 750,
      "⏳": 751,
      "⏺": 752,
      "─": 753,
      "█": 754,
      "▓": 755,
      "■": 756,
      "▪": 757,
      "▫": 758,
      "▶": 759,
      "◀": 760,
      "◄": 761,
      "○": 762,
      "●": 763,
      "◻": 764,
      "◼": 765,
      "◽": 766,
      "◾": 767,
      "☀": 768,
      "☄": 769,
      "★": 770,
      "☆": 771,
      "☉": 772,
      "☘": 773,
      "☜": 774,
      "☝": 775,
      "☫": 776,
      "♀": 777,
      "♂": 778,
      "♡": 779,
      "♢": 780,
      "♣": 781,
      "♥": 782,
      "♦": 783,
      "♨": 784,
      "♭": 785,
      "♯": 786,
      "♻": 787,
      "⚓": 788,
      "⚔": 789,
      "⚛": 790,
      "⚠": 791,
      "⚡": 792,
      "⚫": 793,
      "⚳": 794,
      "⛅": 795,
      "⛈": 796,
      "⛔": 797,
      "⛰": 798,
      "⛲": 799,
      "✄": 800,
      "✅": 801,
      "✋": 802,
      "✌": 803,
      "✍": 804,
      "✎": 805,
      "✏": 806,
      "✒": 807,
      "✓": 808,
      "✔": 809,
      "✘": 810,
      "✨": 811,
      "✳": 812,
      "✴": 813,
      "❀": 814,
      "❄": 815,
      "❇": 816,
      "❊": 817,
      "❌": 818,
      "❎": 819,
      "❓": 820,
      "❖": 821,
      "❗": 822,
      "❣": 823,
      "❤": 824,
      "❶": 825,
      "❷": 826,
      "❸": 827,
      "❹": 828,
      "❺": 829,
      "➏": 830,
      "➐": 831,
      "➖": 832,
      "➡": 833,
      "➣": 834,
      "⦿": 835,
      "⩽": 836,
      "⬅": 837,
      "⬇": 838,
      "⬛": 839,
      "⭐": 840,
      "⭕": 841,
      "、": 842,
      "。": 843,
      "〆": 844,
      "〇": 845,
      "〈": 846,
      "〉": 847,
      "《": 848,
      "》": 849,
      "〜": 850,
      "〰": 851,
      "あ": 852,
      "い": 853,
      "う": 854,
      "お": 855,
      "か": 856,
      "が": 857,
      "き": 858,
      "ぎ": 859,
      "く": 860,
      "ぐ": 861,
      "け": 862,
      "こ": 863,
      "ご": 864,
      "さ": 865,
      "し": 866,
      "す": 867,
      "ず": 868,
      "ぜ": 869,
      "た": 870,
      "だ": 871,
      "ち": 872,
      "っ": 873,
      "つ": 874,
      "と": 875,
      "な": 876,
      "に": 877,
      "の": 878,
      "は": 879,
      "ば": 880,
      "ひ": 881,
      "ふ": 882,
      "ほ": 883,
      "ま": 884,
      "み": 885,
      "め": 886,
      "も": 887,
      "ゃ": 888,
      "ゆ": 889,
      "ょ": 890,
      "ら": 891,
      "り": 892,
      "る": 893,
      "れ": 894,
      "わ": 895,
      "を": 896,
      "ん": 897,
      "ァ": 898,
      "ア": 899,
      "ィ": 900,
      "イ": 901,
      "ゥ": 902,
      "ェ": 903,
      "エ": 904,
      "ォ": 905,
      "オ": 906,
      "カ": 907,
      "ガ": 908,
      "キ": 909,
      "ク": 910,
      "グ": 911,
      "ゲ": 912,
      "コ": 913,
      "サ": 914,
      "シ": 915,
      "ジ": 916,
      "ス": 917,
      "ズ": 918,
      "セ": 919,
      "タ": 920,
      "ダ": 921,
      "チ": 922,
      "ッ": 923,
      "ツ": 924,
      "テ": 925,
      "デ": 926,
      "ト": 927,
      "ド": 928,
      "ナ": 929,
      "ニ": 930,
      "ネ": 931,
      "ノ": 932,
      "ハ": 933,
      "バ": 934,
      "パ": 935,
      "フ": 936,
      "ブ": 937,
      "プ": 938,
      "ヘ": 939,
      "ベ": 940,
      "マ": 941,
      "ミ": 942,
      "ム": 943,
      "モ": 944,
      "ャ": 945,
      "ュ": 946,
      "ョ": 947,
      "ラ": 948,
      "リ": 949,
      "ル": 950,
      "レ": 951,
      "ロ": 952,
      "ン": 953,
      "ヴ": 954,
      "・": 955,
      "ー": 956,
      "一": 957,
      "七": 958,
      "下": 959,
      "世": 960,
      "丙": 961,
      "中": 962,
      "主": 963,
      "乃": 964,
      "之": 965,
      "乙": 966,
      "九": 967,
      "乡": 968,
      "二": 969,
      "云": 970,
      "人": 971,
      "今": 972,
      "付": 973,
      "作": 974,
      "侗": 975,
      "依": 976,
      "信": 977,
      "備": 978,
      "傳": 979,
      "儚": 980,
      "充": 981,
      "光": 982,
      "全": 983,
      "兵": 984,
      "其": 985,
      "具": 986,
      "円": 987,
      "再": 988,
      "出": 989,
      "判": 990,
      "前": 991,
      "剛": 992,
      "劇": 993,
      "劉": 994,
      "動": 995,
      "化": 996,
      "北": 997,
      "华": 998,
      "厂": 999,
      "去": 1000,
      "古": 1001,
      "可": 1002,
      "台": 1003,
      "史": 1004,
      "同": 1005,
      "名": 1006,
      "君": 1007,
      "吳": 1008,
      "周": 1009,
      "命": 1010,
      "和": 1011,
      "咲": 1012,
      "善": 1013,
      "四": 1014,
      "國": 1015,
      "園": 1016,
      "圣": 1017,
      "在": 1018,
      "坂": 1019,
      "堤": 1020,
      "場": 1021,
      "塘": 1022,
      "夕": 1023,
      "大": 1024,
      "天": 1025,
      "夫": 1026,
      "女": 1027,
      "妙": 1028,
      "姚": 1029,
      "子": 1030,
      "孟": 1031,
      "守": 1032,
      "安": 1033,
      "宋": 1034,
      "完": 1035,
      "宗": 1036,
      "宝": 1037,
      "宫": 1038,
      "寝": 1039,
      "寺": 1040,
      "小": 1041,
      "少": 1042,
      "尾": 1043,
      "山": 1044,
      "岳": 1045,
      "川": 1046,
      "州": 1047,
      "巳": 1048,
      "市": 1049,
      "師": 1050,
      "平": 1051,
      "广": 1052,
      "庆": 1053,
      "府": 1054,
      "座": 1055,
      "廬": 1056,
      "延": 1057,
      "建": 1058,
      "式": 1059,
      "張": 1060,
      "彌": 1061,
      "彩": 1062,
      "彼": 1063,
      "後": 1064,
      "御": 1065,
      "德": 1066,
      "思": 1067,
      "愛": 1068,
      "憑": 1069,
      "憶": 1070,
      "應": 1071,
      "懷": 1072,
      "战": 1073,
      "戦": 1074,
      "扈": 1075,
      "技": 1076,
      "拉": 1077,
      "拳": 1078,
      "挑": 1079,
      "揺": 1080,
      "攻": 1081,
      "放": 1082,
      "政": 1083,
      "散": 1084,
      "斯": 1085,
      "方": 1086,
      "日": 1087,
      "旦": 1088,
      "旭": 1089,
      "昌": 1090,
      "明": 1091,
      "星": 1092,
      "春": 1093,
      "晋": 1094,
      "景": 1095,
      "曦": 1096,
      "月": 1097,
      "望": 1098,
      "未": 1099,
      "本": 1100,
      "李": 1101,
      "村": 1102,
      "杜": 1103,
      "束": 1104,
      "来": 1105,
      "林": 1106,
      "桜": 1107,
      "梶": 1108,
      "棘": 1109,
      "椎": 1110,
      "楊": 1111,
      "楚": 1112,
      "榮": 1113,
      "橘": 1114,
      "機": 1115,
      "正": 1116,
      "殻": 1117,
      "殿": 1118,
      "母": 1119,
      "水": 1120,
      "汉": 1121,
      "沂": 1122,
      "沙": 1123,
      "河": 1124,
      "泗": 1125,
      "波": 1126,
      "泣": 1127,
      "洪": 1128,
      "淹": 1129,
      "清": 1130,
      "湯": 1131,
      "漢": 1132,
      "澄": 1133,
      "澤": 1134,
      "火": 1135,
      "灯": 1136,
      "灵": 1137,
      "灼": 1138,
      "焼": 1139,
      "熱": 1140,
      "物": 1141,
      "狐": 1142,
      "狸": 1143,
      "玄": 1144,
      "王": 1145,
      "玩": 1146,
      "珂": 1147,
      "珙": 1148,
      "球": 1149,
      "理": 1150,
      "琦": 1151,
      "琪": 1152,
      "瓊": 1153,
      "生": 1154,
      "田": 1155,
      "畢": 1156,
      "番": 1157,
      "瘡": 1158,
      "白": 1159,
      "皮": 1160,
      "真": 1161,
      "砲": 1162,
      "礮": 1163,
      "祈": 1164,
      "神": 1165,
      "祠": 1166,
      "秋": 1167,
      "空": 1168,
      "立": 1169,
      "精": 1170,
      "約": 1171,
      "絵": 1172,
      "織": 1173,
      "義": 1174,
      "翠": 1175,
      "者": 1176,
      "耕": 1177,
      "肖": 1178,
      "胡": 1179,
      "膀": 1180,
      "臂": 1181,
      "興": 1182,
      "良": 1183,
      "花": 1184,
      "芳": 1185,
      "芽": 1186,
      "若": 1187,
      "英": 1188,
      "藕": 1189,
      "藥": 1190,
      "蘄": 1191,
      "蘇": 1192,
      "行": 1193,
      "裁": 1194,
      "規": 1195,
      "覺": 1196,
      "观": 1197,
      "解": 1198,
      "記": 1199,
      "誓": 1200,
      "誡": 1201,
      "誰": 1202,
      "謎": 1203,
      "许": 1204,
      "谭": 1205,
      "豪": 1206,
      "豫": 1207,
      "費": 1208,
      "贵": 1209,
      "赤": 1210,
      "趙": 1211,
      "足": 1212,
      "跡": 1213,
      "転": 1214,
      "辛": 1215,
      "逆": 1216,
      "遇": 1217,
      "運": 1218,
      "過": 1219,
      "遠": 1220,
      "選": 1221,
      "邦": 1222,
      "邱": 1223,
      "部": 1224,
      "郭": 1225,
      "都": 1226,
      "酈": 1227,
      "里": 1228,
      "野": 1229,
      "金": 1230,
      "銃": 1231,
      "鋼": 1232,
      "錄": 1233,
      "錡": 1234,
      "鍵": 1235,
      "鐵": 1236,
      "钱": 1237,
      "铁": 1238,
      "關": 1239,
      "防": 1240,
      "阿": 1241,
      "陈": 1242,
      "陳": 1243,
      "陽": 1244,
      "隊": 1245,
      "階": 1246,
      "集": 1247,
      "雪": 1248,
      "雲": 1249,
      "霖": 1250,
      "霹": 1251,
      "靂": 1252,
      "韓": 1253,
      "願": 1254,
      "顯": 1255,
      "颜": 1256,
      "马": 1257,
      "高": 1258,
      "龍": 1259,
      "대": 1260,
      "독": 1261,
      "라": 1262,
      "립": 1263,
      "병": 1264,
      "보": 1265,
      "부": 1266,
      "알": 1267,
      "연": 1268,
      "제": 1269,
      "": 1270,
      "": 1271,
      "": 1272,
      "": 1273,
      "": 1274,
      "": 1275,
      "": 1276,
      "": 1277,
      "": 1278,
      "": 1279,
      "": 1280,
      "": 1281,
      "﴾": 1282,
      "﴿": 1283,
      "﷽": 1284,
      "️": 1285,
      "﻿": 1286,
      "￴": 1287,
      "￵": 1288,
      "￶": 1289,
      "￷": 1290,
      "￸": 1291,
      "�": 1292,
      "𑹄": 1293,
      "🆔": 1294,
      "🇦": 1295,
      "🇧": 1296,
      "🇨": 1297,
      "🇪": 1298,
      "🇱": 1299,
      "🌅": 1300,
      "🌈": 1301,
      "🌎": 1302,
      "🌐": 1303,
      "🌓": 1304,
      "🌙": 1305,
      "🌚": 1306,
      "🌟": 1307,
      "🌠": 1308,
      "🌧": 1309,
      "🌨": 1310,
      "🌱": 1311,
      "🌲": 1312,
      "🌳": 1313,
      "🌴": 1314,
      "🌵": 1315,
      "🌶": 1316,
      "🌷": 1317,
      "🌸": 1318,
      "🌹": 1319,
      "🌺": 1320,
      "🌻": 1321,
      "🌼": 1322,
      "🌾": 1323,
      "🌿": 1324,
      "🍀": 1325,
      "🍁": 1326,
      "🍂": 1327,
      "🍃": 1328,
      "🍅": 1329,
      "🎀": 1330,
      "🎄": 1331,
      "🎇": 1332,
      "🎉": 1333,
      "🎋": 1334,
      "🎓": 1335,
      "🎤": 1336,
      "🎥": 1337,
      "🎧": 1338,
      "🎮": 1339,
      "🎴": 1340,
      "🎵": 1341,
      "🏃": 1342,
      "🏙": 1343,
      "🏝": 1344,
      "🏞": 1345,
      "🏠": 1346,
      "🏴": 1347,
      "🏻": 1348,
      "🏼": 1349,
      "🏽": 1350,
      "🐉": 1351,
      "🐍": 1352,
      "🐑": 1353,
      "🐓": 1354,
      "🐪": 1355,
      "👀": 1356,
      "👆": 1357,
      "👇": 1358,
      "👈": 1359,
      "👉": 1360,
      "👌": 1361,
      "👍": 1362,
      "👏": 1363,
      "👑": 1364,
      "👗": 1365,
      "👤": 1366,
      "👦": 1367,
      "👧": 1368,
      "👨": 1369,
      "👲": 1370,
      "👳": 1371,
      "💀": 1372,
      "💊": 1373,
      "💌": 1374,
      "💎": 1375,
      "💐": 1376,
      "💓": 1377,
      "💔": 1378,
      "💕": 1379,
      "💖": 1380,
      "💗": 1381,
      "💘": 1382,
      "💝": 1383,
      "💞": 1384,
      "💟": 1385,
      "💠": 1386,
      "💡": 1387,
      "💥": 1388,
      "💦": 1389,
      "💧": 1390,
      "💫": 1391,
      "💬": 1392,
      "💭": 1393,
      "📃": 1394,
      "📇": 1395,
      "📋": 1396,
      "📌": 1397,
      "📍": 1398,
      "📎": 1399,
      "📑": 1400,
      "📒": 1401,
      "📓": 1402,
      "📔": 1403,
      "📕": 1404,
      "📖": 1405,
      "📗": 1406,
      "📘": 1407,
      "📙": 1408,
      "📚": 1409,
      "📜": 1410,
      "📝": 1411,
      "📞": 1412,
      "📡": 1413,
      "📢": 1414,
      "📣": 1415,
      "📤": 1416,
      "📥": 1417,
      "📦": 1418,
      "📮": 1419,
      "📰": 1420,
      "📲": 1421,
      "🔁": 1422,
      "🔃": 1423,
      "🔄": 1424,
      "🔅": 1425,
      "🔆": 1426,
      "🔊": 1427,
      "🔍": 1428,
      "🔖": 1429,
      "🔗": 1430,
      "🔘": 1431,
      "🔥": 1432,
      "🔦": 1433,
      "🔭": 1434,
      "🔮": 1435,
      "🔰": 1436,
      "🔲": 1437,
      "🔴": 1438,
      "🔵": 1439,
      "🔶": 1440,
      "🔷": 1441,
      "🔸": 1442,
      "🔹": 1443,
      "🔺": 1444,
      "🔻": 1445,
      "🕋": 1446,
      "🕌": 1447,
      "🕴": 1448,
      "🕵": 1449,
      "🖊": 1450,
      "🖋": 1451,
      "🖌": 1452,
      "🖤": 1453,
      "🗓": 1454,
      "🗣": 1455,
      "🗯": 1456,
      "😀": 1457,
      "😁": 1458,
      "😂": 1459,
      "😄": 1460,
      "😇": 1461,
      "😉": 1462,
      "😊": 1463,
      "😍": 1464,
      "😎": 1465,
      "😏": 1466,
      "😔": 1467,
      "😜": 1468,
      "😢": 1469,
      "😥": 1470,
      "😨": 1471,
      "😭": 1472,
      "😰": 1473,
      "😳": 1474,
      "🙏": 1475,
      "🚀": 1476,
      "🚌": 1477,
      "🚍": 1478,
      "🚢": 1479,
      "🚨": 1480,
      "🚫": 1481,
      "🚶": 1482,
      "🛌": 1483,
      "🛑": 1484,
      "🤐": 1485,
      "🤔": 1486,
      "🤖": 1487,
      "🤝": 1488,
      "🤣": 1489,
      "🤪": 1490,
      "🤫": 1491,
      "🤲": 1492,
      "🥀": 1493,
      "🥗": 1494,
      "🦅": 1495,
      "🦜": 1496,
      "🧐": 1497,
      "🧙": 1498,
      "🧠": 1499,
      "🧿": 1500,
      "🩷": 1501,
      "🩸": 1502,
      "🩹": 1503,
      "🪒": 1504,
      "🫀": 1505,
      "##ل": 1506,
      "##ا": 1507,
      "##ی": 1508,
      "##ء": 1509,
      "##ز": 1510,
      "##ن": 1511,
      "##و": 1512,
      "##د": 1513,
      "##ج": 1514,
      "##ر": 1515,
      "##پ": 1516,
      "##ش": 1517,
      "##e": 1518,
      "##t": 1519,
      "##i": 1520,
      "##c": 1521,
      "##n": 1522,
      "##ت": 1523,
      "##ھ": 1524,
      "##م": 1525,
      "##ئ": 1526,
      "##ں": 1527,
      "##ے": 1528,
      "##s": 1529,
      "##m": 1530,
      "##ف": 1531,
      "##َ": 1532,
      "##f": 1533,
      "##g": 1534,
      "##u": 1535,
      "##a": 1536,
      "##r": 1537,
      "##d": 1538,
      "##ح": 1539,
      "##س": 1540,
      "##گ": 1541,
      "##ُ": 1542,
      "##ِ": 1543,
      "##ہ": 1544,
      "##ک": 1545,
      "##ب": 1546,
      "##ێ": 1547,
      "##ه": 1548,
      "##p": 1549,
      "##o": 1550,
      "##ڪ": 1551,
      "##ژ": 1552,
      "##ع": 1553,
      "##خ": 1554,
      "##l": 1555,
      "##x": 1556,
      "##h": 1557,
      "##ڈ": 1558,
      "##ق": 1559,
      "##چ": 1560,
      "##ڑ": 1561,
      "##k": 1562,
      "##b": 1563,
      "##y": 1564,
      "##ذ": 1565,
      "##غ": 1566,
      "##ض": 1567,
      "##ؤ": 1568,
      "##w": 1569,
      "##ۆ": 1570,
      "##ص": 1571,
      "##z": 1572,
      "##ظ": 1573,
      "##ث": 1574,
      "##ٹ": 1575,
      "##ي": 1576,
      "##ط": 1577,
      "##ۃ": 1578,
      "##v": 1579,
      "##ۓ": 1580,
      "##E": 1581,
      "##L": 1582,
      "##A": 1583,
      "##R": 1584,
      "##H": 1585,
      "##O": 1586,
      "##U": 1587,
      "##T": 1588,
      "##ā": 1589,
      "##ٰ": 1590,
      "##ٙ": 1591,
      "##S": 1592,
      "##ń": 1593,
      "##j": 1594,
      "##ك": 1595,
      "##M": 1596,
      "##D": 1597,
      "##ạ": 1598,
      "##F": 1599,
      "##é": 1600,
      "##ã": 1601,
      "##ى": 1602,
      "##q": 1603,
      "##ắ": 1604,
      "##ة": 1605,
      "##🥀": 1606,
      "##W": 1607,
      "##🌴": 1608,
      "##I": 1609,
      "##P": 1610,
      "##V": 1611,
      "##ې": 1612,
      "##が": 1613,
      "##う": 1614,
      "##ø": 1615,
      "##ː": 1616,
      "##ə": 1617,
      "##ǎ": 1618,
      "##á": 1619,
      "##ۡ": 1620,
      "##🏽": 1621,
      "##N": 1622,
      "##ّ": 1623,
      "##B": 1624,
      "##🚀": 1625,
      "##🔸": 1626,
      "##💝": 1627,
      "##ĕ": 1628,
      "##G": 1629,
      "##同": 1630,
      "##C": 1631,
      "##ा": 1632,
      "##न": 1633,
      "##ू": 1634,
      "##ˈ": 1635,
      "##ɑ": 1636,
      "##ٴ": 1637,
      "##ۏ": 1638,
      "##": 1639,
      "##è": 1640,
      "##🙏": 1641,
      "##K": 1642,
      "##Y": 1643,
      "##ٳ": 1644,
      "##ñ": 1645,
      "##í": 1646,
      "##ۉ": 1647,
      "##ࣿ": 1648,
      "##ۀ": 1649,
      "##ó": 1650,
      "##ۂ": 1651,
      "##უ": 1652,
      "##ს": 1653,
      "##ხ": 1654,
      "##ა": 1655,
      "##星": 1656,
      "##汉": 1657,
      "##技": 1658,
      "##ä": 1659,
      "##ú": 1660,
      "##X": 1661,
      "##е": 1662,
      "##с": 1663,
      "##м": 1664,
      "##и": 1665,
      "##л": 1666,
      "##а": 1667,
      "##ö": 1668,
      "##J": 1669,
      "##ۤ": 1670,
      "##ž": 1671,
      "##ò": 1672,
      "##ç": 1673,
      "##ル": 1674,
      "##セ": 1675,
      "##リ": 1676,
      "##オ": 1677,
      "##ス": 1678,
      "##п": 1679,
      "##р": 1680,
      "##н": 1681,
      "##о": 1682,
      "##к": 1683,
      "##Р": 1684,
      "##з": 1685,
      "##у": 1686,
      "##ь": 1687,
      "##т": 1688,
      "##ы": 1689,
      "##б": 1690,
      "##ч": 1691,
      "##ć": 1692,
      "##ü": 1693,
      "##ؔ": 1694,
      "##​": 1695,
      "##🌻": 1696,
      "##覺": 1697,
      "##イ": 1698,
      "##ڙ": 1699,
      "##ł": 1700,
      "##ỳ": 1701,
      "##ê": 1702,
      "##ḥ": 1703,
      "##つ": 1704,
      "##を": 1705,
      "##ٓ": 1706,
      "##â": 1707,
      "##α": 1708,
      "##👍": 1709,
      "##👏": 1710,
      "##👌": 1711,
      "##🫀": 1712,
      "##🌹": 1713,
      "##🌷": 1714,
      "##ڷ": 1715,
      "##Q": 1716,
      "##❤": 1717,
      "##ą": 1718,
      "##🔅": 1719,
      "##в": 1720,
      "##大": 1721,
      "##ğ": 1722,
      "##ı": 1723,
      "##я": 1724,
      "##Z": 1725,
      "##ï": 1726,
      "##ū": 1727,
      "##礮": 1728,
      "##波": 1729,
      "##義": 1730,
      "##信": 1731,
      "##ٗ": 1732,
      "##ٍ": 1733,
      "##其": 1734,
      "##琪": 1735,
      "##依": 1736,
      "##子": 1737,
      "##🌱": 1738,
      "##⃣": 1739,
      "##ß": 1740,
      "##た": 1741,
      "##り": 1742,
      "##の": 1743,
      "##足": 1744,
      "##跡": 1745,
      "##✨": 1746,
      "##🍀": 1747,
      "##💐": 1748,
      "##👨": 1749,
      "##👧": 1750,
      "##ō": 1751,
      "##っ": 1752,
      "##し": 1753,
      "##ょ": 1754,
      "##に": 1755,
      "##ࢨ": 1756,
      "##ц": 1757,
      "##ڋ": 1758,
      "##ʻ": 1759,
      "##ً": 1760,
      "##散": 1761,
      "##關": 1762,
      "##★": 1763,
      "##方": 1764,
      "##å": 1765,
      "##靂": 1766,
      "##火": 1767,
      "##砲": 1768,
      "##ڌ": 1769,
      "##📚": 1770,
      "##ô": 1771,
      "##ړ": 1772,
      "##ਲ": 1773,
      "##ਹ": 1774,
      "##ੁ": 1775,
      "##珙": 1776,
      "##х": 1777,
      "##г": 1778,
      "##ă": 1779,
      "##殻": 1780,
      "##機": 1781,
      "##動": 1782,
      "##隊": 1783,
      "##ٛ": 1784,
      "##ল": 1785,
      "##ṯ": 1786,
      "##ή": 1787,
      "##μ": 1788,
      "##η": 1789,
      "##τ": 1790,
      "##ρ": 1791,
      "##ڃ": 1792,
      "##ڻ": 1793,
      "##母": 1794,
      "##殿": 1795,
      "##ị": 1796,
      "##æ": 1797,
      "##✋": 1798,
      "##ܕ": 1799,
      "##ܝ": 1800,
      "##ܢ": 1801,
      "##ܬ": 1802,
      "##在": 1803,
      "##ٻ": 1804,
      "##č": 1805,
      "##ร": 1806,
      "##ี": 1807,
      "##š": 1808,
      "##🏻": 1809,
      "##ई": 1810,
      "##ވ": 1811,
      "##؂": 1812,
      "##👆": 1813,
      "##ɡ": 1814,
      "##ᵻ": 1815,
      "##ů": 1816,
      "##ば": 1817,
      "##ږ": 1818,
      "##ۍ": 1819,
      "##λ": 1820,
      "##ν": 1821,
      "##ς": 1822,
      "##ו": 1823,
      "##פ": 1824,
      "##ה": 1825,
      "##ī": 1826,
      "##日": 1827,
      "##も": 1828,
      "##い": 1829,
      "##だ": 1830,
      "##花": 1831,
      "##ހ": 1832,
      "##バ": 1833,
      "##ト": 1834,
      "##ള": 1835,
      "##塘": 1836,
      "##🌺": 1837,
      "##🌾": 1838,
      "##和": 1839,
      "##川": 1840,
      "##ぎ": 1841,
      "##去": 1842,
      "##思": 1843,
      "##出": 1844,
      "##狐": 1845,
      "##🌸": 1846,
      "##💞": 1847,
      "##ブ": 1848,
      "##ْ": 1849,
      "##ュ": 1850,
      "##ナ": 1851,
      "##ミ": 1852,
      "##ũ": 1853,
      "##光": 1854,
      "##世": 1855,
      "##ټ": 1856,
      "##à": 1857,
      "##π": 1858,
      "##ό": 1859,
      "##ο": 1860,
      "##ڀ": 1861,
      "##狸": 1862,
      "##精": 1863,
      "##ი": 1864,
      "##ʊ": 1865,
      "##彌": 1866,
      "##遠": 1867,
      "##ù": 1868,
      "##რ": 1869,
      "##ー": 1870,
      "##テ": 1871,
      "##ィ": 1872,
      "##ア": 1873,
      "##✍": 1874,
      "##👇": 1875,
      "##州": 1876,
      "##ڍ": 1877,
      "##🏼": 1878,
      "##٘": 1879,
      "##ś": 1880,
      "##广": 1881,
      "##ɐ": 1882,
      "##ỏ": 1883,
      "##ş": 1884,
      "##れ": 1885,
      "##Л": 1886,
      "##ڗ": 1887,
      "##д": 1888,
      "##พ": 1889,
      "##🍃": 1890,
      "##な": 1891,
      "##る": 1892,
      "##全": 1893,
      "##ε": 1894,
      "##ξ": 1895,
      "##✏": 1896,
      "##邦": 1897,
      "##昌": 1898,
      "##χ": 1899,
      "##έ": 1900,
      "##錡": 1901,
      "##ल": 1902,
      "##村": 1903,
      "##ɪ": 1904,
      "##ỹ": 1905,
      "##ל": 1906,
      "##י": 1907,
      "##ם": 1908,
      "##ț": 1909,
      "##シ": 1910,
      "##ἰ": 1911,
      "##β": 1912,
      "##ι": 1913,
      "##‎": 1914,
      "##ิ": 1915,
      "##ภ": 1916,
      "##า": 1917,
      "##ด": 1918,
      "##ω": 1919,
      "##ṃ": 1920,
      "##🖌": 1921,
      "##ð": 1922,
      "##ш": 1923,
      "##🔹": 1924,
      "##đ": 1925,
      "##￴": 1926,
      "##揺": 1927,
      "##か": 1928,
      "##ご": 1929,
      "##۟": 1930,
      "##云": 1931,
      "##清": 1932,
      "##憑": 1933,
      "##き": 1934,
      "##ɒ": 1935,
      "##こ": 1936,
      "##ん": 1937,
      "##ۯ": 1938,
      "##💎": 1939,
      "##۫": 1940,
      "##球": 1941,
      "##運": 1942,
      "##命": 1943,
      "##戦": 1944,
      "##乙": 1945,
      "##女": 1946,
      "##ệ": 1947,
      "##ź": 1948,
      "##ṇ": 1949,
      "##景": 1950,
      "##エ": 1951,
      "##タ": 1952,
      "##デ": 1953,
      "##ɜ": 1954,
      "##😂": 1955,
      "##🤣": 1956,
      "##ъ": 1957,
      "##ж": 1958,
      "##✅": 1959,
      "##￵": 1960,
      "##本": 1961,
      "##﻿": 1962,
      "##ण": 1963,
      "##ि": 1964,
      "##ं": 1965,
      "##ग": 1966,
      "##ţ": 1967,
      "##二": 1968,
      "##ì": 1969,
      "##î": 1970,
      "##作": 1971,
      "##ș": 1972,
      "##ɳ": 1973,
      "##✳": 1974,
      "##淹": 1975,
      "##金": 1976,
      "##山": 1977,
      "##ë": 1978,
      "##ึ": 1979,
      "##ڰ": 1980,
      "##ю": 1981,
      "##⁦": 1982,
      "##‪": 1983,
      "##巳": 1984,
      "##泣": 1985,
      "##蘄": 1986,
      "##錄": 1987,
      "##υ": 1988,
      "##💟": 1989,
      "##ė": 1990,
      "##之": 1991,
      "##平": 1992,
      "##ォ": 1993,
      "##ゥ": 1994,
      "##څ": 1995,
      "##😁": 1996,
      "##曦": 1997,
      "##ư": 1998,
      "##ơ": 1999,
      "##й": 2000,
      "##ڄ": 2001,
      "##ễ": 2002,
      "##神": 2003,
      "##￶": 2004,
      "##ų": 2005,
      "##स": 2006,
      "##ु": 2007,
      "##延": 2008,
      "##თ": 2009,
      "##ვ": 2010,
      "##؎": 2011,
      "##ڊ": 2012,
      "##建": 2013,
      "##华": 2014,
      "##ṅ": 2015,
      "##ラ": 2016,
      "##ッ": 2017,
      "##フ": 2018,
      "##ะ": 2019,
      "##ช": 2020,
      "##อ": 2021,
      "##น": 2022,
      "##ח": 2023,
      "##מ": 2024,
      "##ד": 2025,
      "##め": 2026,
      "##銃": 2027,
      "##瘡": 2028,
      "##月": 2029,
      "##解": 2030,
      "##放": 2031,
      "##ก": 2032,
      "##ว": 2033,
      "##ษ": 2034,
      "##ฐ": 2035,
      "##ڏ": 2036,
      "##θ": 2037,
      "##贵": 2038,
      "##🌳": 2039,
      "##ݔ": 2040,
      "##ტ": 2041,
      "##ე": 2042,
      "##灵": 2043,
      "##宫": 2044,
      "##ά": 2045,
      "##愛": 2046,
      "##ず": 2047,
      "##誡": 2048,
      "##豫": 2049,
      "##ί": 2050,
      "##ָ": 2051,
      "##ֶ": 2052,
      "##ั": 2053,
      "##🏝": 2054,
      "##ּ": 2055,
      "##א": 2056,
      "##付": 2057,
      "##द": 2058,
      "##ę": 2059,
      "##ェ": 2060,
      "##園": 2061,
      "##ṣ": 2062,
      "##ह": 2063,
      "##ɛ": 2064,
      "##正": 2065,
      "##芳": 2066,
      "##ც": 2067,
      "##ン": 2068,
      "##ズ": 2069,
      "##ˌ": 2070,
      "##束": 2071,
      "##お": 2072,
      "##守": 2073,
      "##鋼": 2074,
      "##四": 2075,
      "##式": 2076,
      "##拳": 2077,
      "##乃": 2078,
      "##灼": 2079,
      "##熱": 2080,
      "##都": 2081,
      "##市": 2082,
      "##ซ": 2083,
      "##ộ": 2084,
      "##🚍": 2085,
      "##🇪": 2086,
      "##あ": 2087,
      "##ē": 2088,
      "##臂": 2089,
      "##膀": 2090,
      "##ी": 2091,
      "##ż": 2092,
      "##🩷": 2093,
      "##レ": 2094,
      "##ʁ": 2095,
      "##さ": 2096,
      "##祈": 2097,
      "##🌲": 2098,
      "##γ": 2099,
      "##ロ": 2100,
      "##ド": 2101,
      "##ב": 2102,
      "##ר": 2103,
      "##備": 2104,
      "##κ": 2105,
      "##ٽ": 2106,
      "##選": 2107,
      "##☘": 2108,
      "##ო": 2109,
      "##名": 2110,
      "##ٌ": 2111,
      "##ứ": 2112,
      "##📎": 2113,
      "##ש": 2114,
      "##צ": 2115,
      "##ʃ": 2116,
      "##🇱": 2117,
      "##📘": 2118,
      "##📖": 2119,
      "##宋": 2120,
      "##中": 2121,
      "##興": 2122,
      "##岳": 2123,
      "##王": 2124,
      "##傳": 2125,
      "##田": 2126,
      "##ګ": 2127,
      "##拉": 2128,
      "##再": 2129,
      "##遇": 2130,
      "##🇧": 2131,
      "##δ": 2132,
      "##े": 2133,
      "##क": 2134,
      "##ค": 2135,
      "##ต": 2136,
      "##💓": 2137,
      "##ล": 2138,
      "##ง": 2139,
      "##ไ": 2140,
      "##ย": 2141,
      "##ჲ": 2142,
      "##充": 2143,
      "##と": 2144,
      "##ٔ": 2145,
      "##ް": 2146,
      "##🍁": 2147,
      "##化": 2148,
      "##⚛": 2149,
      "##გ": 2150,
      "##ლ": 2151,
      "##堤": 2152,
      "##ỗ": 2153,
      "##😄": 2154,
      "##藥": 2155,
      "##師": 2156,
      "##ן": 2157,
      "##ჳ": 2158,
      "##📕": 2159,
      "##丙": 2160,
      "##ډ": 2161,
      "##台": 2162,
      "##ܠ": 2163,
      "##ܗ": 2164,
      "##ܐ": 2165,
      "##🌐": 2166,
      "##ノ": 2167,
      "##û": 2168,
      "##翠": 2169,
      "##英": 2170,
      "##ツ": 2171,
      "##ネ": 2172,
      "##チ": 2173,
      "##妙": 2174,
      "##观": 2175,
      "##プ": 2176,
      "##🐪": 2177,
      "##番": 2178,
      "##宝": 2179,
      "##物": 2180,
      "##ぐ": 2181,
      "##み": 2182,
      "##ښ": 2183,
      "##ả": 2184,
      "##春": 2185,
      "##🍂": 2186,
      "##ڇ": 2187,
      "##ώ": 2188,
      "##❀": 2189,
      "##ャ": 2190,
      "##モ": 2191,
      "##庆": 2192,
      "##河": 2193,
      "##ɔ": 2194,
      "##ʔ": 2195,
      "##ḷ": 2196,
      "##円": 2197,
      "##寺": 2198,
      "##व": 2199,
      "##ɾ": 2200,
      "##❣": 2201,
      "##颜": 2202,
      "##宗": 2203,
      "##望": 2204,
      "##เ": 2205,
      "##ป": 2206,
      "##ʿ": 2207,
      "##მ": 2208,
      "##წ": 2209,
      "##ფ": 2210,
      "##र": 2211,
      "##ř": 2212,
      "##립": 2213,
      "##보": 2214,
      "##병": 2215,
      "##연": 2216,
      "##대": 2217,
      "##ま": 2218,
      "##ฮ": 2219,
      "##🌎": 2220,
      "##💖": 2221,
      "##規": 2222,
      "##Ē": 2223,
      "##ậ": 2224,
      "##ṛ": 2225,
      "##라": 2226,
      "##劇": 2227,
      "##場": 2228,
      "##💫": 2229,
      "##ấ": 2230,
      "##憶": 2231,
      "##棘": 2232,
      "##є": 2233,
      "##ס": 2234,
      "##雪": 2235,
      "##─": 2236,
      "##😜": 2237,
      "##📰": 2238,
      "##ṭ": 2239,
      "##懷": 2240,
      "##♥": 2241,
      "##政": 2242,
      "##侗": 2243,
      "##沂": 2244,
      "##生": 2245,
      "##σ": 2246,
      "##ύ": 2247,
      "##ɽ": 2248,
      "##💗": 2249,
      "##👉": 2250,
      "##咲": 2251,
      "##く": 2252,
      "##ầ": 2253,
      "##🤪": 2254,
      "##😀": 2255,
      "##ヴ": 2256,
      "##ァ": 2257,
      "##キ": 2258,
      "##榮": 2259,
      "##絵": 2260,
      "##わ": 2261,
      "##ク": 2262,
      "##祠": 2263,
      "##誓": 2264,
      "##琦": 2265,
      "##ੱ": 2266,
      "##ਾ": 2267,
      "##̃": 2268,
      "##ნ": 2269,
      "##珂": 2270,
      "##尾": 2271,
      "##雲": 2272,
      "##玩": 2273,
      "##具": 2274,
      "##厂": 2275,
      "##ぜ": 2276,
      "##ḏ": 2277,
      "##明": 2278,
      "##ؒ": 2279,
      "##●": 2280,
      "##ै": 2281,
      "##来": 2282,
      "##ら": 2283,
      "##挑": 2284,
      "##者": 2285,
      "##ử": 2286,
      "##œ": 2287,
      "##瓊": 2288,
      "##ܲ": 2289,
      "##ܵ": 2290,
      "##ョ": 2291,
      "##空": 2292,
      "##ḍ": 2293,
      "##ガ": 2294,
      "##夫": 2295,
      "##人": 2296,
      "##ữ": 2297,
      "##サ": 2298,
      "##☆": 2299,
      "##म": 2300,
      "##्": 2301,
      "##ؓ": 2302,
      "##Ĕ": 2303,
      "##נ": 2304,
      "##転": 2305,
      "##裁": 2306,
      "##判": 2307,
      "##國": 2308,
      "##秋": 2309,
      "##後": 2310,
      "##集": 2311,
      "##霖": 2312,
      "##۠": 2313,
      "##鍵": 2314,
      "##ֹ": 2315,
      "##ף": 2316,
      "##旦": 2317,
      "##澤": 2318,
      "##♂": 2319,
      "##🌙": 2320,
      "##グ": 2321,
      "##ダ": 2322,
      "##ム": 2323,
      "##ǔ": 2324,
      "##ֵ": 2325,
      "##📝": 2326,
      "##ọ": 2327,
      "##￷": 2328,
      "##ち": 2329,
      "##ქ": 2330,
      "##დ": 2331,
      "##少": 2332,
      "##ニ": 2333,
      "##漢": 2334,
      "##ớ": 2335,
      "##❊": 2336,
      "##す": 2337,
      "##ひ": 2338,
      "##￸": 2339,
      "##त": 2340,
      "##ת": 2341,
      "##É": 2342,
      "##👗": 2343,
      "##ゆ": 2344,
      "##ჱ": 2345,
      "##☀": 2346,
      "##ȯ": 2347,
      "##ψ": 2348,
      "##マ": 2349,
      "##主": 2350,
      "##部": 2351,
      "##安": 2352,
      "##良": 2353,
      "##防": 2354,
      "##御": 2355,
      "##战": 2356,
      "##া": 2357,
      "##হ": 2358,
      "##⁩": 2359,
      "##ɫ": 2360,
      "##剛": 2361,
      "##君": 2362,
      "##願": 2363,
      "##щ": 2364,
      "##🖋": 2365,
      "##ാ": 2366,
      "##ഹ": 2367,
      "##💀": 2368,
      "##天": 2369,
      "##府": 2370,
      "##夕": 2371,
      "##焼": 2372,
      "##け": 2373,
      "##ʒ": 2374,
      "##ި": 2375,
      "##沙": 2376,
      "##😔": 2377,
      "##🆔": 2378,
      "##Ä": 2379,
      "##ނ": 2380,
      "##ゃ": 2381,
      "##彩": 2382,
      "##顯": 2383,
      "##ณ": 2384,
      "##ม": 2385,
      "##🎤": 2386,
      "##兵": 2387,
      "##里": 2388,
      "##🌧": 2389,
      "##🌨": 2390,
      "##⛅": 2391,
      "##ý": 2392,
      "##ڕ": 2393,
      "##แ": 2394,
      "##ان": 2395,
      "ءَ": 2396,
      "ءِ": 2397,
      "##ار": 2398,
      "##نت": 2399,
      "##یں": 2400,
      "ءُ": 2401,
      "##اں": 2402,
      "##تگ": 2403,
      "انت": 2404,
      "##انی": 2405,
      "کہ": 2406,
      "##ست": 2407,
      "##ند": 2408,
      "##نگ": 2409,
      "##ئی": 2410,
      "بی": 2411,
      "بل": 2412,
      "گو": 2413,
      "##را": 2414,
      "ات": 2415,
      "##ال": 2416,
      "##ءَ": 2417,
      "##وچ": 2418,
      "من": 2419,
      "ای": 2420,
      "##ری": 2421,
      "##تی": 2422,
      "بو": 2423,
      "اے": 2424,
      "##رد": 2425,
      "##ور": 2426,
      "##ام": 2427,
      "##اہ": 2428,
      "سر": 2429,
      "بلوچ": 2430,
      "##یم": 2431,
      "##ءِ": 2432,
      "##شت": 2433,
      "نہ": 2434,
      "ھم": 2435,
      "##ات": 2436,
      "وتی": 2437,
      "یک": 2438,
      "##وک": 2439,
      "##یر": 2440,
      "##ین": 2441,
      "ائی": 2442,
      "##اد": 2443,
      "چہ": 2444,
      "##از": 2445,
      "بیت": 2446,
      "##اک": 2447,
      "در": 2448,
      "##ئے": 2449,
      "کن": 2450,
      "بہ": 2451,
      "مرد": 2452,
      "کنگ": 2453,
      "##ول": 2454,
      "تہ": 2455,
      "##می": 2456,
      "کار": 2457,
      "##اب": 2458,
      "پہ": 2459,
      "دو": 2460,
      "##یت": 2461,
      "را": 2462,
      "گوں": 2463,
      "##انک": 2464,
      "بوتگ": 2465,
      "مردم": 2466,
      "ہم": 2467,
      "کر": 2468,
      "ان": 2469,
      "##اری": 2470,
      "##ون": 2471,
      "بر": 2472,
      "او": 2473,
      "تو": 2474,
      "##ستان": 2475,
      "##اھ": 2476,
      "دی": 2477,
      "پر": 2478,
      "پد": 2479,
      "##شی": 2480,
      "##اس": 2481,
      "اس": 2482,
      "##یک": 2483,
      "کت": 2484,
      "##he": 2485,
      "دیم": 2486,
      "##ید": 2487,
      "##وش": 2488,
      "کنت": 2489,
      "##ءُ": 2490,
      "بوت": 2491,
      "##نی": 2492,
      "##بر": 2493,
      "بلے": 2494,
      "##ھد": 2495,
      "##شتگ": 2496,
      "##ائ": 2497,
      "##انگ": 2498,
      "لو": 2499,
      "##یش": 2500,
      "ئے": 2501,
      "کتگ": 2502,
      "منی": 2503,
      "کس": 2504,
      "گپ": 2505,
      "ار": 2506,
      "بیتگ": 2507,
      "##شک": 2508,
      "باز": 2509,
      "ال": 2510,
      "بند": 2511,
      "دل": 2512,
      "##گہ": 2513,
      "##یل": 2514,
      "تر": 2515,
      "ما": 2516,
      "رو": 2517,
      "##دار": 2518,
      "##گی": 2519,
      "##یس": 2520,
      "مر": 2521,
      "the": 2522,
      "##ائی": 2523,
      "کم": 2524,
      "##er": 2525,
      "بلوچستان": 2526,
      "جن": 2527,
      "سی": 2528,
      "نو": 2529,
      "کو": 2530,
      "وت": 2531,
      "##ھر": 2532,
      "وھد": 2533,
      "##مان": 2534,
      "##گاں": 2535,
      "زند": 2536,
      "بے": 2537,
      "روچ": 2538,
      "##انت": 2539,
      "نب": 2540,
      "وا": 2541,
      "چی": 2542,
      "می": 2543,
      "##کی": 2544,
      "جو": 2545,
      "ھمے": 2546,
      "راج": 2547,
      "##دی": 2548,
      "##ڑا": 2549,
      "نی": 2550,
      "مہ": 2551,
      "##ما": 2552,
      "از": 2553,
      "##دا": 2554,
      "##in": 2555,
      "نام": 2556,
      "##نا": 2557,
      "##گو": 2558,
      "مل": 2559,
      "چار": 2560,
      "##ران": 2561,
      "##بان": 2562,
      "##لی": 2563,
      "سو": 2564,
      "جنگ": 2565,
      "دا": 2566,
      "##اپ": 2567,
      "##لہ": 2568,
      "مئے": 2569,
      "مز": 2570,
      "گوش": 2571,
      "##on": 2572,
      "##گر": 2573,
      "یا": 2574,
      "##ed": 2575,
      "لوٹ": 2576,
      "نیم": 2577,
      "##وکیں": 2578,
      "بلوچی": 2579,
      "اب": 2580,
      "کپ": 2581,
      "گل": 2582,
      "پو": 2583,
      "کرتگ": 2584,
      "پاک": 2585,
      "##کار": 2586,
      "کی": 2587,
      "دست": 2588,
      "بنت": 2589,
      "دگہ": 2590,
      "رد": 2591,
      "مار": 2592,
      "دار": 2593,
      "##شانی": 2594,
      "درا": 2595,
      "زبان": 2596,
      "ایت": 2597,
      "گڑا": 2598,
      "##چی": 2599,
      "##ٹی": 2600,
      "##اگ": 2601,
      "کل": 2602,
      "تہا": 2603,
      "##nd": 2604,
      "تئی": 2605,
      "##وار": 2606,
      "##من": 2607,
      "نبشت": 2608,
      "##نج": 2609,
      "##وان": 2610,
      "##ستگ": 2611,
      "سرا": 2612,
      "##تر": 2613,
      "##at": 2614,
      "کش": 2615,
      "##or": 2616,
      "##es": 2617,
      "گی": 2618,
      "##بز": 2619,
      "شر": 2620,
      "چو": 2621,
      "دم": 2622,
      "زور": 2623,
      "اد": 2624,
      "اپ": 2625,
      "نیمگ": 2626,
      "بز": 2627,
      "وڑ": 2628,
      "##ٹر": 2629,
      "مزن": 2630,
      "اں": 2631,
      "##در": 2632,
      "گر": 2633,
      "زر": 2634,
      "##نچ": 2635,
      "ھما": 2636,
      "اگاں": 2637,
      "##ھی": 2638,
      "ایشی": 2639,
      "##سی": 2640,
      "زم": 2641,
      "بد": 2642,
      "##مد": 2643,
      "##ar": 2644,
      "##یال": 2645,
      "##کیں": 2646,
      "##وت": 2647,
      "##en": 2648,
      "گند": 2649,
      "##ہد": 2650,
      "##نگت": 2651,
      "##کن": 2652,
      "کے": 2653,
      "انچ": 2654,
      "ور": 2655,
      "##جہ": 2656,
      "جت": 2657,
      "ھر": 2658,
      "ھال": 2659,
      "سال": 2660,
      "اتک": 2661,
      "##جم": 2662,
      "ترا": 2663,
      "##گیں": 2664,
      "است": 2665,
      "گش": 2666,
      "##اش": 2667,
      "ایں": 2668,
      "##وں": 2669,
      "چیز": 2670,
      "رنگ": 2671,
      "of": 2672,
      "اش": 2673,
      "پدا": 2674,
      "رند": 2675,
      "##an": 2676,
      "نز": 2677,
      "گوشتگ": 2678,
      "لبز": 2679,
      "کرت": 2680,
      "جا": 2681,
      "بازیں": 2682,
      "بار": 2683,
      "سل": 2684,
      "سک": 2685,
      "##al": 2686,
      "جی": 2687,
      "in": 2688,
      "چم": 2689,
      "زانت": 2690,
      "رس": 2691,
      "اھ": 2692,
      "ایر": 2693,
      "##مب": 2694,
      "##شان": 2695,
      "##it": 2696,
      "سا": 2697,
      "##ستانی": 2698,
      "ہمے": 2699,
      "##ڑی": 2700,
      "##جاہ": 2701,
      "یے": 2702,
      "##ing": 2703,
      "داتگ": 2704,
      "بیگو": 2705,
      "ماں": 2706,
      "##کس": 2707,
      "دات": 2708,
      "##یا": 2709,
      "کا": 2710,
      "##چار": 2711,
      "##وم": 2712,
      "که": 2713,
      "دور": 2714,
      "##is": 2715,
      "نبشتہ": 2716,
      "##بند": 2717,
      "سے": 2718,
      "and": 2719,
      "##as": 2720,
      "پیش": 2721,
      "##بی": 2722,
      "انس": 2723,
      "##ود": 2724,
      "##چک": 2725,
      "##اع": 2726,
      "چک": 2727,
      "ام": 2728,
      "گیش": 2729,
      "شپ": 2730,
      "##یگ": 2731,
      "دومی": 2732,
      "ہر": 2733,
      "اور": 2734,
      "##ستی": 2735,
      "کتاب": 2736,
      "ہما": 2737,
      "وش": 2738,
      "مردمانی": 2739,
      "ازم": 2740,
      "##ولی": 2741,
      "واجہ": 2742,
      "جان": 2743,
      "جوڑ": 2744,
      "چے": 2745,
      "##کر": 2746,
      "دیگ": 2747,
      "##یکہ": 2748,
      "##کش": 2749,
      "پی": 2750,
      "زان": 2751,
      "ایش": 2752,
      "مح": 2753,
      "مان": 2754,
      "پوج": 2755,
      "تھ": 2756,
      "to": 2757,
      "##نیا": 2758,
      "شہ": 2759,
      "پاکستانی": 2760,
      "اہ": 2761,
