<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ء	-2.114
▁کہ	-4.05271
▁انت	-4.14524
,	-4.30387
▁اے	-4.77635
▁ات	-4.87572
▁,	-4.92452
ء	-4.94163
▁نہ	-4.95883
▁وتی	-5.00286
▁چہ	-5.10843
▁۔	-5.21715
▁من	-5.23173
▁یک	-5.28777
▁ائی	-5.29085
▁	-5.31997
▁ا	-5.38885
▁انت۔	-5.40202
▁بیت	-5.42418
▁گوں	-5.48492
▁کنگ	-5.48714
▁بہ	-5.52896
▁پہ	-5.53164
▁و	-5.54746
▁(	-5.60508
▁:	-5.62172
انی	-5.77803
▁سر	-5.79199
▁بلوچ	-5.80562
▁بوتگ	-5.81077
▁)	-5.896
یں	-5.90247
▁.	-5.91274
▁the	-5.94426
اں	-5.96173
▁بلے	-5.97317
▁منی	-6.00787
▁ئے	-6.01329
s	-6.0328
۔	-6.04365
▁کنت	-6.07083
▁ھم	-6.10226
▁تو	-6.11584
▁کتگ	-6.11682
▁بوت	-6.14017
ی	-6.16795
ے	-6.16798
▁بیتگ	-6.19892
▁بے	-6.22955
)	-6.23332
▁مردم	-6.24483
▁کن	-6.24745
:	-6.25783
.	-6.25927
▁ئ	-6.26107
▁بلوچستان	-6.26384
▁ما	-6.29984
▁تہ	-6.3646
▁تہا	-6.37376
▁ھمے	-6.37816
▁دیم	-6.38354
▁یا	-6.41216
ed	-6.43453
▁"	-6.4451
▁پد	-6.44618
▁کار	-6.44879
▁کت	-6.45039
▁بلوچی	-6.45083
▁مئے	-6.47042
▁دگہ	-6.47124
▁گپ	-6.51645
ا	-6.53039
▁ہم	-6.53638
▁’’	-6.54418
▁ات۔	-6.54509
▁وت	-6.57519
▁گڑا	-6.60126
▁روچ	-6.60771
▁تئی	-6.60927
▁سرا	-6.65729
▁دو	-6.66405
▁of	-6.67
▁دل	-6.67884
▁کے	-6.73421
▁رد	-6.73897
▁نام	-6.7391
▁ایت	-6.75635
▁بنت	-6.78029
▁کرتگ	-6.78177
▁جنگ	-6.7832
▁and	-6.7871
▁پدا	-6.79544
▁زبان	-6.80787
▁بیت۔	-6.81337
▁ھما	-6.82762
?	-6.82877
▁باز	-6.84466
▁اگاں	-6.84734
▁گوشتگ	-6.85406
▁را	-6.86458
▁بازیں	-6.86615
‘‘	-6.88902
▁بی	-6.89843
▁ہمے	-6.89867
▁ہما	-6.90144
▁چو	-6.90475
▁ایشی	-6.90968
▁پر	-6.93371
▁سے	-6.93434
▁دست	-6.93975
▁اں	-6.9459
▁لوٹ	-6.94965
▁یے	-6.96147
▁ماں	-6.96166
▁تہء	-6.98232
▁کی	-6.98858
▁ائیء	-6.99146
▁in	-6.99845
▁to	-7.00655
▁مردمانی	-7.01481
▁نیمگ	-7.04539
▁مہ	-7.04825
▁میں	-7.05873
▁پاکستانی	-7.07539
▁ایں	-7.0798
▁a	-7.08495
▁چے	-7.09019
▁در	-7.10475
▁ھال	-7.10949
▁زند	-7.11818
▁جوڑ	-7.12223
▁کرت	-7.1305
▁دومی	-7.13251
(	-7.1352
▁نبشتہ	-7.13838
▁زانت	-7.15673
▁وھد	-7.15913
▁مزنیں	-7.16431
▁پوج	-7.16843
▁دیگ	-7.169
▁ترا	-7.17104
▁اور	-7.17246
▁‘‘	-7.17739
▁سک	-7.18242
▁واجہ	-7.1843
▁نوں	-7.19042
▁که	-7.1979
...	-7.20262
▁دور	-7.20463
▁اس	-7.21453
▁داتگ	-7.22518
▁گل	-7.22835
▁دات	-7.23762
▁پیش	-7.23962
!	-7.2398
▁چار	-7.24425
▁بند	-7.25228
▁رند	-7.25781
▁خان	-7.264
▁ہر	-7.28568
ہ	-7.28873
▁مردماں	-7.29358
ing	-7.29459
▁ھچ	-7.29997
▁گیش	-7.30101
▁کنت۔	-7.30247
▁رنگ	-7.305
ن	-7.30841
▁دمگ	-7.31063
▁￴	-7.31629
▁نوکیں	-7.31874
▁=	-7.32048
▁زانگ	-7.32245
▁شنگ	-7.32624
▁ایر	-7.32957
▁شپ	-7.33725
▁ارش	-7.34053
▁داں	-7.34262
▁سال	-7.34413
▁ھر	-7.35399
▁جان	-7.36048
▁سرء	-7.3625
▁گوشت	-7.36364
▁مارا	-7.37306
▁کنان	-7.37455
ئے	-7.3758
▁اللہ	-7.37686
▁کتاب	-7.38663
▁کس	-7.39311
▁جست	-7.39741
ان	-7.40097
▁اپ	-7.41684
▁کا	-7.41713
▁نیست	-7.42316
▁راج	-7.42607
▁جاہ	-7.44191
▁بوتگ۔	-7.442
▁اوار	-7.45326
▁ہے	-7.46089
▁راہ	-7.46405
▁اش	-7.47063
▁گوش	-7.47341
▁ایش	-7.47371
”	-7.47426
▁وش	-7.48112
▁میر	-7.48324
▁ھوار	-7.48652
▁ایانی	-7.49475
▁گوشگ	-7.49595
▁گیشتر	-7.49606
’’	-7.49614
y	-7.50722
▁دنیا	-7.51351
▁لشکر	-7.51373
▁لوگ	-7.51424
▁”	-7.52103
▁کم	-7.53047
▁اتگ	-7.53556
▁توار	-7.54788
▁اوں	-7.55593
▁اولی	-7.56092
▁'	-7.57398
▁او	-7.57421
▁سی	-7.57596
▁وھدے	-7.57702
▁کو	-7.57975
"	-7.5899
▁مان	-7.59584
▁گندگ	-7.59822
▁وڑ	-7.59915
▁گوستگیں	-7.6014
▁بیگواہ	-7.60256
▁“	-7.6108
▁جتگ	-7.61214
▁یکے	-7.61403
▁بزاں	-7.64691
▁چک	-7.64769
▁بوگ	-7.65231
▁کش	-7.66241
▁was	-7.66376
▁گشت	-7.66499
▁وڑیں	-7.66687
▁دوست	-7.66994
▁گشتگ	-7.67346
▁بس	-7.67903
▁پاکستان	-7.68062
▁دار	-7.68232
▁بلئے	-7.68753
▁لبزانک	-7.68966
▁بلکیں	-7.6899
ئ	-7.69031
▁برجاہ	-7.70039
@	-7.70581
▁چیزے	-7.70648
▁@	-7.71553
▁چم	-7.71561
▁ماہ	-7.71757
▁گون	-7.72138
▁درشان	-7.72215
▁ھست	-7.72284
▁مردمے	-7.72697
▁دیما	-7.72949
▁ابید	-7.73713
▁اچ	-7.73784
▁اتکگ	-7.7426
▁مروچی	-7.74849
▁چیز	-7.75799
▁گ	-7.75842
▁وانگ	-7.75982
▁محمد	-7.76179
▁زور	-7.76277
▁پشت	-7.77573
▁کسے	-7.7773
وں	-7.78137
▁شاعری	-7.78409
▁زمین	-7.79128
▁بیتگیں	-7.79279
▁شال	-7.79296
▁چشکہ	-7.80066
▁The	-7.80356
▁ائرا	-7.80442
▁￵	-7.80734
▁بن	-7.80894
▁سرجمیں	-7.81108
▁بیران	-7.81129
▁منا	-7.81186
ت	-7.8133
▁بندات	-7.81541
▁زھرشانی	-7.81771
▁سرپد	-7.82083
▁ازمانک	-7.82308
▁اتک	-7.82782
▁بدل	-7.82928
▁راجی	-7.82979
▁دنت	-7.83063
▁سوب	-7.83617
▁اتنت	-7.83678
▁مزن	-7.83912
▁مدام	-7.8394
▁ملک	-7.83972
▁مات	-7.84818
▁انگت	-7.84958
▁مرچی	-7.85316
▁مراد	-7.85433
-	-7.85542
▁چست	-7.8569
▁[...]	-7.86461
▁دارگ	-7.86769
▁ڈاکٹر	-7.87102
▁کناں	-7.8711
▁ھیال	-7.87318
▁کر	-7.87395
▁ان	-7.8757
▁سیاسی	-7.87843
▁برے	-7.87885
▁بنت۔	-7.88178
▁انچیں	-7.88199
▁میان	-7.88667
▁دی	-7.89547
▁انسان	-7.89863
▁پچ	-7.90084
▁ن	-7.90512
▁نے	-7.90558
▁تر	-7.90701
▁دیوان	-7.90859
▁شر	-7.90917
▁کپتگ	-7.90917
▁پاد	-7.91332
▁واب	-7.91545
▁ہچ	-7.91602
▁تاں	-7.91649
▁کشگ	-7.91728
▁کدی	-7.91925
▁بوت۔	-7.92566
اے	-7.92807
▁بوتگیں	-7.92939
▁حیال	-7.93116
▁انچو	-7.93257
▁این	-7.9332
ly	-7.93357
▁ئیں	-7.93714
▁پی	-7.94123
▁است	-7.95476
ین	-7.95753
▁کسہ	-7.9614
▁ادا	-7.96168
▁کجام	-7.96579
▁سلاہ	-7.96701
من	-7.9686
▁مرد	-7.97037
▁رجانک	-7.97728
▁شما	-7.97829
▁ایاں	-7.9822
▁پٹ	-7.9882
▁بہر	-7.99664
نگ	-7.99899
▁شت	-8.00169
▁سبب	-8.00214
▁دروشم	-8.00897
▁پرچا	-8.01198
▁پت	-8.01364
▁کمک	-8.01637
▁کراچی	-8.02152
▁جتائیں	-8.02231
▁زر	-8.02264
▁جتا	-8.02601
▁جارکش	-8.03706
▁چی	-8.03849
‘	-8.03959
گ	-8.04292
▁سرجم	-8.05374
▁جند	-8.05475
▁گڈا	-8.05708
▁پولیس	-8.05719
▁ملا	-8.06101
▁ایشانی	-8.06113
▁that	-8.06258
▁گور	-8.06304
ں	-8.06734
▁چه	-8.07001
▁as	-8.07012
▁اباد	-8.07186
▁یل	-8.07268
▁دپ	-8.07434
▁ایوک	-8.07633
▁with	-8.07848
▁on	-8.0815
▁گار	-8.08755
▁تران	-8.09276
▁پنچ	-8.09461
▁گاڑی	-8.10046
▁زندء	-8.10337
▁مرگ	-8.10377
▁for	-8.10431
▁کجا	-8.10614
▁چاگرد	-8.10923
▁اجوئی	-8.10984
▁?	-8.11124
▁حال	-8.11413
▁بابت	-8.11421
▁برتگ	-8.1231
و	-8.12652
▁کتگ۔	-8.13586
کہ	-8.13607
▁کیچ	-8.14169
▁واستا	-8.14532
▁ایل	-8.14814
▁شھر	-8.14924
▁بر	-8.15193
▁انسانی	-8.15271
▁پیسر	-8.15326
▁نزیک	-8.15417
▁کرتگ۔	-8.15586
▁بیان	-8.15743
▁بھر	-8.16418
▁دراھیں	-8.16932
▁کت۔	-8.17602
▁بیگ	-8.18145
▁اسر	-8.18149
▁پوسٹ	-8.18402
▁ایک	-8.18929
▁اتاں	-8.19454
▁زندگ	-8.19523
▁راست	-8.19749
▁شاہ	-8.19959
ک	-8.20086
▁چیر	-8.20486
▁کپ	-8.20871
▁جھد	-8.20961
▁by	-8.21256
▁الم	-8.21329
▁جت	-8.21369
ائی	-8.21695
▁وہد	-8.22055
▁لیکہ	-8.22227
▁جنین	-8.22437
▁میتگ	-8.22536
▁!	-8.22816
▁کارمرز	-8.22882
▁بیست	-8.23173
▁چریشی	-8.23313
▁ترس	-8.23333
▁گشگ	-8.23403
▁سید	-8.2341
▁زندگی	-8.23708
▁ودی	-8.23835
▁بکن	-8.23867
▁سنگت	-8.23993
▁زورانسری	-8.24301
▁جن	-8.24433
▁روگ	-8.24772
▁ھاتر	-8.24874
▁پجار	-8.24893
▁کیت	-8.25094
▁بیا	-8.25102
▁is	-8.2516
▁چون	-8.25215
▁بندیں	-8.25707
▁پیم	-8.26132
▁راستی	-8.2622
▁اہانی	-8.26235
▁یات	-8.26407
▁اود	-8.26443
▁گوادر	-8.27439
▁دوئیں	-8.28007
▁جہد	-8.28424
▁تیرگواری	-8.28587
▁برز	-8.28661
▁کسانیں	-8.28957
▁واری	-8.29012
▁اشی	-8.29014
▁چارگ	-8.29225
▁گپت	-8.29259
▁￶	-8.29332
▁نشانگ	-8.29387
▁نا	-8.29514
▁کپت	-8.29815
▁منء	-8.30108
▁ھالانی	-8.30355
▁مہر	-8.30569
▁وڑا	-8.30751
▁ایم	-8.30772
▁شہ	-8.30908
▁درد	-8.31101
▁وئیل	-8.31271
▁تربت	-8.31311
▁be	-8.31658
▁مستریں	-8.31905
▁ٹی	-8.32224
▁ادم	-8.32276
▁درگت	-8.32338
▁نشتگ	-8.32554
▁شریں	-8.3311
▁وھدیکہ	-8.3316
▁برات	-8.33177
▁چوش	-8.33189
▁دیست	-8.33788
▁ڈی	-8.33849
▁گر	-8.34394
▁تاوان	-8.34671
▁ے	-8.3532
▁’	-8.35668
▁گرگ	-8.36038
▁برگ	-8.36367
▁کساس	-8.36794
▁ہیں	-8.368
▁جوانیں	-8.36852
▁په	-8.37064
▁بیتگ۔	-8.37386
▁زمانگ	-8.37846
’	-8.3785
“	-8.37898
▁شاعر	-8.38046
▁پدر	-8.38076
▁ساری	-8.38217
▁ھند	-8.38517
▁زمہ	-8.38531
▁کنگء	-8.38696
▁داریت	-8.39174
▁ارگ	-8.39672
▁ملکی	-8.40053
▁تب	-8.40508
▁سرکار	-8.40561
▁ورنا	-8.40788
▁علی	-8.40899
▁بلکنا	-8.41005
▁کوہ	-8.41382
▁کاری	-8.41589
▁کنوکیں	-8.41695
▁وہدے	-8.41738
▁نی	-8.41751
▁ہے۔	-8.41802
▁؂	-8.42207
▁سد	-8.42264
▁روان	-8.42503
▁داد	-8.43173
▁کئے	-8.43453
▁سما	-8.43699
▁یلہ	-8.43792
▁شعر	-8.44324
▁یہ	-8.44361
▁چشیں	-8.44498
▁نبشتانک	-8.44544
▁بنی	-8.4455
▁ار	-8.44609
▁اسلام	-8.45072
نت	-8.45209
▁شتگ	-8.45222
▁زاناں	-8.45285
▁کارے	-8.453
▁گپتگ	-8.4539
▁چاگردی	-8.45439
▁زرتگ	-8.45472
▁کتگیں	-8.45985
▁زان	-8.46147
▁جنت	-8.46267
▁دیر	-8.46486
▁ناں	-8.4662
▁دلء	-8.46754
▁اھانی	-8.4705
▁روچے	-8.47222
▁نیم	-8.47285
▁جنک	-8.47401
▁اد	-8.47437
▁بازار	-8.47449
▁چاپ	-8.47528
▁سیادی	-8.47593
▁دلگوش	-8.47659
▁وزیر	-8.47763
▁لچہ	-8.47789
▁سرمچاراں	-8.48014
▁تک	-8.48219
▁ورگ	-8.48339
▁نوک	-8.48443
▁گڈی	-8.48895
▁داشت	-8.4933
▁بھی	-8.49786
▁شش	-8.49932
▁پول	-8.5006
▁ایس	-8.50067
▁جی	-8.50082
▁کرتگیں	-8.50194
▁سردار	-8.50355
▁ھبر	-8.5039
▁ھمک	-8.50397
▁جیڑہ	-8.50493
▁تھا	-8.50587
▁ٹپی	-8.50632
▁اردو	-8.50773
▁گران	-8.51096
▁ایت۔	-8.51098
▁کاروان	-8.51281
▁جاگہ	-8.51422
▁پل	-8.51839
▁from	-8.5207
▁کھول	-8.52419
▁هم	-8.52497
▁ھمیش	-8.52541
ر	-8.52626
▁لس	-8.52696
▁نیمگا	-8.52708
▁ھلاپ	-8.52711
▁دگ	-8.52869
▁زہرشانی	-8.5289
▁بوھگ	-8.53194
e	-8.53406
▁دیمء	-8.53502
▁جو	-8.53914
▁ایران	-8.53969
▁ایرانی	-8.54031
d	-8.54038
۔۔۔	-8.54359
▁چماں	-8.54918
▁ھاترا	-8.54928
▁مارشت	-8.55025
▁اہاں	-8.55285
▁گمان	-8.55354
م	-8.55785
▁شیر	-8.56248
▁ردء	-8.56438
▁راجدپتر	-8.56506
▁اماچ	-8.56653
▁ازم	-8.56721
▁وہ	-8.56819
▁سروک	-8.56855
▁کنیں	-8.56906
▁گس	-8.57018
▁بچار	-8.57108
▁لہتیں	-8.57154
▁باریں	-8.5719
▁دیستگ	-8.57762
انت	-8.57884
▁مھلوک	-8.58096
▁his	-8.58162
▁گش	-8.58173
▁رس	-8.58184
▁ھلاس	-8.58268
▁لوٹیت	-8.58648
▁لبز	-8.58725
▁بنجاھی	-8.58864
▁دژمن	-8.59137
بلے	-8.5993
▁کرد	-8.59984
▁گورا	-8.60013
▁at	-8.60352
▁تا	-8.60399
▁گال	-8.60482
▁کور	-8.61081
▁وار	-8.61422
▁درست	-8.61518
ات	-8.61658
▁دزگیر	-8.61864
▁دئیگ	-8.61982
▁کل	-8.62131
▁بوان	-8.62275
▁پس	-8.62354
چہ	-8.62394
وتی	-8.62822
▁تاک	-8.62912
▁جاور	-8.63113
▁بیگواھیں	-8.63633
▁ڈن	-8.63824
▁پنجگور	-8.63927
نہ	-8.64102
▁گوات	-8.64303
▁لبزانکی	-8.64403
▁ہوار	-8.64464
▁ایشیء	-8.64623
▁درا	-8.64626
▁زدگ	-8.64702
▁نیام	-8.64793
▁ایشاں	-8.65298
▁دہ	-8.65398
▁بگیری	-8.65433
▁احمد	-8.65814
▁بار	-8.65829
▁رسول	-8.65909
▁کشتگ	-8.65925
▁رو	-8.65989
▁الله	-8.66341
▁زوت	-8.66598
▁گند	-8.67039
▁کلات	-8.67219
▁یکیں	-8.67294
▁واستہ	-8.67583
......	-8.67588
▁پسو	-8.67621
▁کمیٹی	-8.67686
▁وھدی	-8.67984
▁باں	-8.68205
▁مال	-8.68206
▁بد	-8.68453
▁لبریش	-8.68794
▁وتا	-8.68984
▁کوش	-8.69388
▁لٹ	-8.69634
ل	-8.70046
▁بلوچانی	-8.70402
▁نہیں	-8.70402
▁مہلوک	-8.70538
▁گپے	-8.7097
▁چوں	-8.71297
▁لگ	-8.71404
▁بو	-8.71786
▁جون	-8.71844
▁were	-8.71856
▁شہر	-8.72019
;	-8.72094
▁جہل	-8.7214
▁کوئٹہ	-8.72294
▁روچاں	-8.72621
▁بندی	-8.73133
▁ایدگہ	-8.73184
▁بکنت	-8.73232
..	-8.7329
▁ریاست	-8.73726
▁کنگی	-8.73849
▁بخش	-8.74199
▁کٹ	-8.74203
▁ساہ	-8.74574
▁بنجل	-8.74636
▁المی	-8.74912
▁رنگیں	-8.74928
▁وتء	-8.75034
▁علم	-8.75069
▁توک	-8.75475
▁دمگاں	-8.7568
▁نودربر	-8.75873
▁it	-8.7612
▁پمیشا	-8.76267
▁‘	-8.76608
▁ساحر	-8.76681
▁شھید	-8.76683
▁داشتگ	-8.76838
▁عمل	-8.77057
سگ	-8.7709
▁کشی	-8.77184
▁زوراکی	-8.77446
▁دمگی	-8.77688
یک	-8.77744
▁ایف	-8.77749
▁زالبول	-8.77937
▁تچک	-8.77999
زورگریں	-8.78115
▁ناشناسیں	-8.78194
▁تاکدیم	-8.78404
▁کچ	-8.78484
▁حکومت	-8.78512
▁سرکاری	-8.7852
▁لاش	-8.78581
▁دے	-8.78609
▁رسانکدر	-8.7886
▁کاراں	-8.78987
▁اھاں	-8.79292
ه	-8.79481
▁سیاہ	-8.7951
▁زرت	-8.79586
▁وشی	-8.79681
▁پیداک	-8.7972
تو	-8.80227
▁سئے	-8.80374
▁نه	-8.80428
▁ت	-8.8066
▁گچین	-8.80707
▁کارانی	-8.80801
▁ک	-8.80802
▁روکپتی	-8.8098
▁پمیشکا	-8.81019
▁عمر	-8.81089
▁درستیں	-8.81201
▁انی	-8.81229
▁چمانی	-8.81315
▁اودا	-8.81789
▁قوم	-8.81826
▁سیاست	-8.81903
▁بات	-8.81908
▁اشانی	-8.81949
▁استاد	-8.82043
▁نیمگء	-8.82437
▁جار	-8.82492
▁ازات	-8.82523
▁دنیاء	-8.83092
▁چیا	-8.83255
▁روت	-8.83311
▁کئیت	-8.83419
▁وسلم	-8.83465
▁ئی	-8.83661
▁مکران	-8.83693
▁باسک	-8.8381
▁""	-8.83904
▁درائیں	-8.84073
▁دانکہ	-8.84082
▁بال	-8.84286
▁ھزار	-8.84711
ش	-8.84913
▁شمئے	-8.85237
▁ٹک	-8.85538
▁گیر	-8.85613
▁فلسفہ	-8.85655
منی	-8.85666
▁کیا	-8.85709
▁سرپدی	-8.85772
▁ڈول	-8.85774
▁مھر	-8.85778
یا	-8.85927
▁زھگ	-8.86171
▁گدار	-8.86255
▁پریس	-8.86406
▁شائری	-8.8675
▁بچ	-8.86913
▁درور	-8.87008
▁کہول	-8.87223
▁بستگ	-8.87359
▁زورگ	-8.87662
▁پیلو	-8.87887
▁ھدا	-8.8789
▁صاحب	-8.879
▁پیر	-8.88128
▁چیریں	-8.88141
▁تاریخ	-8.88165
▁دوستی	-8.88212
▁امیت	-8.88372
▁کسی	-8.8838
▁تہنا	-8.88496
▁ہو	-8.88538
▁تیر	-8.88587
▁سفر	-8.88781
▁چش	-8.89077
▁گیشیں	-8.8943
▁ادء	-8.89451
▁وشیں	-8.89537
▁ئے۔	-8.89597
▁In	-8.89693
▁اکیڈمی	-8.89702
انء	-8.89802
▁بل	-8.89807
▁he	-8.90151
▁گشیت	-8.90256
▁شری	-8.90446
▁واتر	-8.90639
▁کننت	-8.91129
▁ہست	-8.91483
▁مند	-8.9154
▁نند	-8.91679
▁سنگ	-8.91821
▁شوھاز	-8.91951
▁an	-8.9203
پہ	-8.92081
▁نسبت	-8.92159
بلوچی	-8.92164
▁ہند	-8.92171
▁ھور	-8.92177
▁کسان	-8.92189
▁بزانت	-8.92223
▁ھساب	-8.92433
....	-8.92635
▁ارمی	-8.92662
▁پروش	-8.92703
▁تانکہ	-8.92716
▁دود	-8.92777
▁حق	-8.9287
▁ایگ	-8.93014
▁نبشتگ	-8.93299
▁۔۔۔	-8.93636
▁بوئگ	-8.93758
ز	-8.93944
▁کنوک	-8.93959
▁واھگ	-8.93978
▁وارت	-8.94041
▁اتنت۔	-8.94103
▁استمانی	-8.94418
▁دین	-8.9465
▁بنا	-8.94791
▁بندوک	-8.94814
▁چپ	-8.95041
▁حدا	-8.95075
▁جنان	-8.95328
▁بانک	-8.9557
▁گوازی	-8.95626
▁نشان	-8.96239
▁چونیں	-8.96323
▁معنا	-8.96353
▁مری	-8.96553
▁مچی	-8.96624
▁حساب	-8.96935
▁به	-8.9696
▁چوشیں	-8.97005
▁had	-8.97015
▁پگر	-8.97076
▁دیمروئی	-8.9737
▁بیڑ	-8.97701
▁سیمی	-8.97806
س	-8.97905
▁کنئگ	-8.97954
▁کنگا	-8.98524
▁لاپ	-8.98613
▁ہمک	-8.9868
▁ہمیش	-8.98701
▁مانا	-8.98722
▁;	-8.98851
▁باروا	-8.98945
▁درستاں	-8.99119
▁مار	-8.99248
▁انچش	-8.99272
▁ادارہ	-8.99386
▁برجم	-8.99486
گوں	-8.99494
▁ارزشت	-8.99652
▁گم	-8.99657
▁ٹولی	-8.99747
▁مٹ	-8.99763
▁which	-8.99842
▁گپاں	-8.99985
▁ادب	-9.00009
▁سپر	-9.00087
▁مرتگ	-9.0011
▁بگٹی	-9.00299
▁کارمند	-9.00305
▁چل	-9.00487
▁ردا	-9.00553
▁م	-9.0088
▁هما	-9.00892
▁قصہ	-9.00937
▁فاضل	-9.00961
▁پارٹی	-9.00998
▁چاران	-9.01189
▁ھشت	-9.01267
▁نان	-9.01416
▁نندانک	-9.01525
▁مچ	-9.01588
▁دم	-9.01638
▁سنگتاں	-9.02268
▁پکر	-9.02425
▁کماش	-9.0248
▁دیان	-9.02563
▁حبر	-9.02602
▁بگر	-9.02768
▁گوست	-9.02773
▁کشت	-9.034
▁نامیں	-9.03755
▁ہی	-9.0389
▁بیگواہیں	-9.04193
▁ازمان	-9.04265
▁دنت۔	-9.04281
▁بوتیں	-9.04327
▁ایں۔	-9.04383
▁بنیاد	-9.04684
▁ساڑی	-9.04719
▁جنی	-9.0499
▁اف	-9.05192
▁دراج	-9.05235
▁کارء	-9.05305
▁تراک	-9.05499
▁قاضی	-9.05504
▁بمب	-9.05631
▁یکجاہ	-9.05635
t	-9.05856
بہ	-9.06121
▁برت	-9.06157
▁گٹ	-9.06294
▁دستونک	-9.06375
▁فارسی	-9.0643
▁روک	-9.06684
▁همے	-9.06817
▁میجر	-9.06859
▁رنگے	-9.07329
▁اھت	-9.07407
▁شرگداری	-9.07528
▁اودء	-9.07942
▁بئے	-9.07973
▁ہیں۔	-9.08012
▁ر	-9.08061
▁وسیلہ	-9.08071
▁کمے	-9.0809
▁هر	-9.08129
▁کپیت	-9.08207
▁جھمنند	-9.08299
▁منت	-9.08413
ێں	-9.0854
▁لھتے	-9.0857
▁دمان	-9.08647
▁د	-9.08782
▁دروازگ	-9.0896
▁نظام	-9.09039
▁جنگی	-9.09041
▁گپء	-9.09165
▁باید	-9.09576
al	-9.09617
▁عليه	-9.09669
▁جندء	-9.097
▁ی	-9.09855
▁دری	-9.09869
▁چینل	-9.09906
▁رستگ	-9.10058
▁صل	-9.10127
▁سلامتی	-9.1015
▁میار	-9.10159
▁غلام	-9.10163
▁پیدا	-9.10826
▁وانوک	-9.10884
▁ناز	-9.11019
▁حمل	-9.11065
ما	-9.11158
▁وڑے	-9.11257
▁حسین	-9.11324
▁باور	-9.11388
▁نندوک	-9.11548
▁بستار	-9.1203
▁ال	-9.12099
▁کرا	-9.12374
▁حسن	-9.12479
▁دراجیں	-9.12499
▁بادشاہ	-9.12534
▁نشت	-9.12542
▁مکن	-9.12962
▁دراہ	-9.12994
▁ازاتی	-9.13141
▁دات۔	-9.13278
▁داری	-9.13713
▁ایان	-9.13755
▁سیر	-9.13817
▁وھدء	-9.1416
▁مں	-9.14329
▁نادراہ	-9.14343
▁وتارا	-9.14897
▁بیرم	-9.15128
▁شئیر	-9.15151
▁ھمراہ	-9.15201
▁جاھے	-9.15491
▁رامین	-9.15609
▁ترندیں	-9.15669
▁تریں	-9.15709
▁ہزار	-9.15735
▁بنداتی	-9.15764
▁موسم	-9.15784
بے	-9.15871
▁لوٹاں	-9.15905
▁ناکو	-9.16103
▁سکیں	-9.16396
▁نیکہ	-9.16434
▁زبانء	-9.16471
▁دریا	-9.16624
▁س	-9.16663
▁ھپت	-9.16688
▁داتگ۔	-9.1669
▁ڈیھ	-9.1678
▁are	-9.16805
▁کارست	-9.1691
▁چاکر	-9.17056
▁درچک	-9.17059
▁انگریزی	-9.17126
▁تیاب	-9.17155
...!	-9.17159
▁منیر	-9.17206
▁پوجی	-9.17243
▁گوشیت	-9.17414
▁بونگ	-9.17638
▁امریکہ	-9.17693
▁عکس	-9.17713
▁کوٹی	-9.17775
▁اثر	-9.17777
▁اکس	-9.17885
▁٭	-9.18285
▁A	-9.18317
▁19	-9.18591
▁کتہ	-9.18666
▁ہ	-9.1867
▁پیما	-9.18792
▁لھتیں	-9.18907
▁پرچے	-9.18911
▁سوار	-9.18957
▁یونیورسٹی	-9.19051
نی	-9.19237
▁اجو	-9.19314
▁یار	-9.19398
▁پسہ	-9.19409
▁اپنے	-9.1963
▁ساز	-9.19782
▁بیگاہ	-9.20003
▁مھمد	-9.20028
▁منزل	-9.20114
▁ریاستی	-9.20217
▁بندگ	-9.20318
▁شک	-9.20697
▁سندھ	-9.2085
▁شمبے	-9.20995
▁بنکی	-9.21056
▁کرت۔	-9.21061
▁اندر	-9.21157
▁داتگیں	-9.21193
▁ندارگ	-9.21547
▁اسکول	-9.21561
▁چین	-9.21624
er	-9.21655
یت	-9.21729
▁بارو	-9.21815
▁جاھاں	-9.21929
▁نادراھی	-9.22071
▁مبارک	-9.22193
▁تھنا	-9.2222
▁ایشرا	-9.22231
▁مالی	-9.22287
▁دز	-9.22396
▁دیمروی	-9.22568
▁اں۔	-9.2271
▁تاب	-9.22769
▁دستء	-9.22937
▁کچے	-9.23009
▁ناول	-9.23051
▁جہان	-9.23078
▁منگ	-9.2332
▁بدلی	-9.2349
▁رنگء	-9.23559
▁مردے	-9.2356
▁گوشاں	-9.23595
▁ڈگار	-9.23612
▁اوشتاتگ	-9.23696
▁بندیگ	-9.23723
▁دستاں	-9.23762
▁اول	-9.238
▁ودار	-9.23802
▁گام	-9.23855
سر	-9.23943
▁راستیں	-9.23979
▁فیصلہ	-9.24078
▁بنگپ	-9.24082
▁شائر	-9.24097
▁ای	-9.24556
▁پیمیں	-9.24581
▁درچ	-9.24587
▁جنز	-9.24618
?‘‘	-9.24632
▁تکنیک	-9.24769
▁بدن	-9.24805
▁نور	-9.24912
▁مراگش	-9.24916
▁گیشتریں	-9.24944
▁کاینت	-9.25073
▁شاد	-9.25091
▁اڈ	-9.25108
د	-9.25296
▁نیشنل	-9.25438
▁قومی	-9.25864
▁ھو	-9.25878
▁کلیں	-9.25977
▁بلوچستانء	-9.26011
▁اکبر	-9.26254
▁تیار	-9.26275
▁کاروبار	-9.26466
n	-9.26607
▁گامگیج	-9.26739
▁پاک	-9.2674
▁بکش	-9.26746
▁انچوش	-9.26896
▁درشانی	-9.27003
▁نصیر	-9.27028
▁جوان	-9.27059
▁فکر	-9.27079
▁البت	-9.27202
▁جواب	-9.27425
▁اگر	-9.27636
▁رھبند	-9.28117
▁گشئے	-9.28138
▁ببیت	-9.28145
▁داب	-9.28148
▁نمدی	-9.28234
▁وجود	-9.2831
▁ارس	-9.28391
▁سوج	-9.28572
▁بابتء	-9.28626
▁شمارا	-9.28763
▁بالی	-9.28769
▁خدا	-9.28855
▁their	-9.29316
▁ھون	-9.29563
▁لہتے	-9.29765
th	-9.29776
▁زرد	-9.29804
▁بوہگ	-9.29994
▁دئے	-9.30086
▁سائنس	-9.30114
▁پدء	-9.30136
▁برو	-9.30399
▁شاری	-9.30627
▁مئی	-9.30771
▁بست	-9.30807
▁but	-9.30836
▁وائس	-9.30853
▁اصل	-9.30854
▁روچء	-9.30992
▁خیال	-9.31057
▁صورت	-9.31147
▁نو	-9.31269
▁کشک	-9.31442
▁وس	-9.31582
▁not	-9.31595
‘‘(	-9.31605
▁اب	-9.31647
بلوچ	-9.31686
▁عزت	-9.31831
▁کلب	-9.31865
▁گنگ	-9.31888
▁مول	-9.31962
▁کوھنیں	-9.31979
▁تنے	-9.32069
▁مستونگ	-9.32137
▁مولانا	-9.32449
▁بہا	-9.32473
▁......	-9.32503
▁لوگء	-9.32524
▁چیزانی	-9.32556
▁first	-9.32674
▁ئیگ	-9.32679
▁درشانے	-9.32757
▁کریم	-9.32915
▁شہید	-9.32928
▁رسیت	-9.3322
▁تالان	-9.33261
▁نماز	-9.33453
▁ھکانی	-9.33553
▁اشاں	-9.33558
▁پڑ	-9.3361
▁دپتر	-9.33701
▁نیست۔	-9.33871
▁پرچاکہ	-9.34268
▁پرس	-9.34641
▁سہب	-9.34899
▁نامداریں	-9.34975
a	-9.35051
▁پاس	-9.35378
▁ماس	-9.3542
▁عطا	-9.35469
ies	-9.3547
▁مارچ	-9.35483
▁ارواہ	-9.35508
▁باندا	-9.35582
▁بامن	-9.35763
▁ویل	-9.35918
▁ایپ	-9.3607
▁زانتکار	-9.36232
▁گوستگ	-9.36261
▁جانی	-9.36263
▁دورء	-9.36282
▁بوتاں	-9.3653
▁چوکہ	-9.36638
ئیں	-9.36658
ب	-9.36685
▁بگیر	-9.36906
▁نبیسگ	-9.36925
▁امان	-9.36959
▁وی	-9.37029
▁شے	-9.37096
▁امیدگس	-9.37234
▁ھمراھی	-9.374
▁سرمایہ	-9.37558
▁وان	-9.3774
▁کئی	-9.37794
▁پیسلہ	-9.37877
▁کیس	-9.38139
▁کمیں	-9.38161
▁ارام	-9.3825
▁ستک	-9.38263
▁چٹ	-9.38356
▁ازاد	-9.38381
▁ماہی	-9.3839
▁چھاپ	-9.38531
▁جھان	-9.38733
▁سزا	-9.38785
▁لیب	-9.38839
▁ادبی	-9.39112
▁باندات	-9.39124
▁...	-9.39329
▁چاریں	-9.39418
▁ساچشت	-9.39478
▁بوتنت	-9.39493
▁رپورٹ	-9.39495
▁وہدء	-9.39507
▁انکہ	-9.3951
▁ھب	-9.39545
▁or	-9.39598
also	-9.39602
▁اھوالانی	-9.39672
▁ونتگ	-9.39814
▁سھب	-9.39884
▁ترقی	-9.40041
▁تها	-9.40243
تہ	-9.40278
▁تمپ	-9.4028
▁عربی	-9.40462
▁روزگار	-9.40511
▁ھرچ	-9.40544
▁نامی	-9.40656
▁مالیات	-9.40681
▁انکس	-9.40687
▁کارندہ	-9.4077
▁گلام	-9.40799
▁اھتگ	-9.40849
▁its	-9.4086
▁یاد	-9.41167
▁ردوم	-9.41468
▁ہلاس	-9.41521
▁ائے	-9.41531
▁دروگ	-9.41643
▁مدت	-9.41755
▁ربیدگ	-9.41845
▁her	-9.41985
▁بارت	-9.42051
▁تنی	-9.421
▁دراہیں	-9.42329
▁بچک	-9.4245
▁جس	-9.4272
▁سالی	-9.42866
▁از	-9.4301
▁کپگ	-9.43037
▁وارتگ	-9.43221
▁زیر	-9.43437
▁جوانی	-9.43536
▁اپنی	-9.43601
▁پرچہ	-9.43622
یء	-9.4369
▁دیمتر	-9.43712
▁وھداں	-9.43799
▁کمو	-9.44038
▁بیگواہی	-9.44192
▁جاورانی	-9.44218
▁زانتگ	-9.4431
▁درمان	-9.44411
▁گیشی	-9.44437
بلوچستان	-9.44546
▁ندر	-9.4465
▁ذات	-9.44681
▁ھک	-9.44686
▁پھر	-9.4476
▁بنگیج	-9.44824
▁رھشون	-9.44845
▁کردار	-9.44957
▁میل	-9.44967
▁جاوراں	-9.44986
▁با	-9.45022
▁غم	-9.45111
▁نسل	-9.4536
▁رست	-9.45638
▁گراں	-9.4571
▁بولان	-9.46027
▁چیزاں	-9.46445
▁اواران	-9.46493
▁دشت	-9.46625
▁زبانانی	-9.46648
es	-9.46792
▁رواں	-9.4705
▁have	-9.47191
▁ساھت	-9.47203
غ	-9.4744
▁طرح	-9.47934
▁مسنگ	-9.4806
▁شعری	-9.48163
▁سازی	-9.4825
▁ماما	-9.48299
▁مثال	-9.483
▁نودربرانی	-9.4831
▁لیکن	-9.4837
▁زلم	-9.48393
▁دیاں	-9.485
▁فار	-9.48523
▁زہگ	-9.48787
▁ہور	-9.48816
▁نمبر	-9.4889
▁زاھدان	-9.48906
ےء	-9.49009
▁ورنایے	-9.49011
▁رندا	-9.49098
▁گرم	-9.49141
▁اسراتی	-9.49258
نا	-9.49259
▁نزور	-9.49507
ھمے	-9.49563
▁بنشون	-9.49755
▁اگں	-9.49757
▁بالاد	-9.49823
▁اگست	-9.49839
▁one	-9.49886
▁چراگ	-9.49982
▁ہمراہ	-9.50027
▁has	-9.50043
▁کچک	-9.50158
▁سلام	-9.50219
▁He	-9.50461
▁شکار	-9.50483
▁سند	-9.50545
▁کمی	-9.5059
▁گیس	-9.50609
▁ارشانی	-9.50833
▁تلگرام	-9.50842
▁جوڈ	-9.50907
▁نئے	-9.51115
▁بہرے	-9.5117
▁مڈی	-9.51294
▁ایندگہ	-9.51296
▁مشکل	-9.51368
▁نواب	-9.5137
st	-9.5148
▁گپانی	-9.51668
▁چوکی	-9.51689
▁ڈیرہ	-9.51768
▁نز	-9.51796
▁نھ	-9.51827
▁یکشل	-9.51894
▁باروء	-9.5191
▁۔اے	-9.51943
▁پمشکا	-9.52041
کی	-9.52048
▁ور	-9.52102
▁دیمی	-9.52203
۔۔۔۔	-9.52254
▁کلدار	-9.52415
▁جنجال	-9.52741
نے	-9.52871
▁زندمان	-9.52882
▁عبداللہ	-9.52909
ار	-9.53019
▁been	-9.53085
▁روانک	-9.53132
▁اھوالکار	-9.53142
▁تباہ	-9.53161
▁ھرکس	-9.53249
▁ھواریں	-9.53322
▁تامر	-9.53403
▁اسے	-9.53558
▁two	-9.53568
▁چنچو	-9.53712
واجہ	-9.53781
▁زوریں	-9.53828
▁بلوچاں	-9.54111
▁گڈ	-9.54124
▁ارا	-9.54196
ێن	-9.54287
▁رندء	-9.54316
▁who	-9.54417
▁سیل	-9.54426
▁جنگل	-9.54633
▁جنرل	-9.54636
▁کنئے	-9.54692
▁ساھگ	-9.54703
▁اوتی	-9.54717
▁نظر	-9.54758
▁پرائی	-9.54816
▁امر	-9.54879
▁گورء	-9.55007
▁رسانک	-9.55089
▁بلکہ	-9.55101
▁چنت	-9.55115
▁وڑء	-9.5512
▁جیڑگ	-9.55232
▁بزان	-9.55263
▁سرجمی	-9.55309
▁گشنت	-9.55431
بی	-9.5555
▁لئے	-9.55678
▁درسیں	-9.55711
▁جھانی	-9.55764
▁ارمان	-9.55926
▁ترند	-9.56
▁منوک	-9.5621
▁عشق	-9.56322
▁دوشی	-9.56531
▁چاگردء	-9.56714
▁گد	-9.56821
▁رندے	-9.56907
▁لاچار	-9.56919
▁کسانی	-9.57
▁پاھو	-9.5711
▁دگه	-9.57347
▁گنداں	-9.57552
▁مر	-9.57746
▁برزی	-9.57772
▁گنوک	-9.57918
▁عرب	-9.57942
▁نصیب	-9.57989
▁سالاں	-9.58007
▁سری	-9.58042
▁پرسنز	-9.58052
▁تی	-9.58275
▁شور	-9.58378
را	-9.58409
▁پری	-9.58412
▁دزبندی	-9.58419
▁واک	-9.58495
تئی	-9.58537
▁مجید	-9.58631
▁this	-9.58632
▁نویس	-9.58672
▁هچ	-9.5868
▁I	-9.58705
▁جیڑ	-9.58729
▁رواج	-9.58749
▁لک	-9.5875
▁ب	-9.58754
▁چوشکہ	-9.58776
▁اڑ	-9.58854
▁گوھرام	-9.58984
▁بیار	-9.59011
▁منصوبہ	-9.59295
▁پنجاہ	-9.5934
▁چیء	-9.59399
▁رہبند	-9.59433
کے	-9.59606
▁زال	-9.59743
▁پریشان	-9.59752
▁وطن	-9.59771
▁دکان	-9.59787
▁پتر	-9.59855
▁عقل	-9.59954
▁چرے	-9.59987
▁بوگء	-9.60181
▁چگل	-9.60183
▁بالاچ	-9.60325
▁بئیت	-9.60373
▁مرک	-9.60411
▁ابادی	-9.60448
▁سگ	-9.60504
▁تنگ	-9.6055
▁گو	-9.60565
▁جنگء	-9.60597
▁سور	-9.60606
▁مرید	-9.60627
▁مینگل	-9.60763
▁دشتی	-9.60793
▁زہر	-9.60932
▁سامان	-9.60981
▁پمن	-9.61096
▁نامء	-9.61146
▁سکین	-9.61219
▁ھنچش	-9.61245
▁مہمد	-9.61318
▁تہر	-9.61322
▁نندگ	-9.6137
▁بارہ	-9.6143
▁سرمچار	-9.61547
▁دوھزار	-9.61807
اگاں	-9.61842
▁اپریشن	-9.61966
▁زرمبشت	-9.61985
▁ذمہ	-9.62039
▁مزار	-9.62046
▁کمشنر	-9.62069
▁مہمان	-9.62338
▁شرتر	-9.6244
▁کارمنداں	-9.62444
▁نومبر	-9.62554
▁کوئی	-9.62649
▁مست	-9.62652
▁زی	-9.62739
▁بشیر	-9.62819
▁ساتھ	-9.62971
▁روس	-9.63174
▁اوشتوک	-9.63282
▁year	-9.63318
▁رب	-9.63435
▁نشہ	-9.63585
▁دان	-9.63696
▁سہ	-9.63771
▁جم	-9.63876
▁رژن	-9.63905
▁سندھی	-9.63933
▁اخر	-9.64094
▁رحیم	-9.64147
▁ؤ	-9.64153
▁سنگتانی	-9.64186
▁چیدگ	-9.64233
..!	-9.64391
▁گوزگ	-9.64477
▁پاداں	-9.64529
▁گرانیں	-9.64558
▁نیمگے	-9.64703
▁ایمان	-9.64718
▁پوہ	-9.64875
▁دعا	-9.64925
▁امام	-9.64982
▁حاصل	-9.64982
▁تیوگیں	-9.65189
▁جا	-9.65254
▁براں	-9.65293
▁اوانی	-9.65361
▁لبزانی	-9.65445
یے	-9.65473
▁سوت	-9.65519
نت۔	-9.65655
▁شرپ	-9.65678
▁شکل	-9.65715
▁کرونا	-9.65762
▁کاروائی	-9.65843
▁زبانے	-9.65958
▁ہوا	-9.65992
▁ٹکر	-9.66025
▁قدیر	-9.66149
▁پمیشکہ	-9.66151
▁کتابانی	-9.66194
▁ھاشمی	-9.66199
▁کتابے	-9.6626
▁کاگد	-9.66381
▁منند	-9.66393
▁ایمنی	-9.66573
▁اجازت	-9.66576
▁غیر	-9.66598
▁چاہ	-9.66644
▁مدامی	-9.66665
▁کوہنیں	-9.6676
▁روچی	-9.66845
▁ازمی	-9.6685
▁شام	-9.66925
▁معاشی	-9.66995
▁روڈ	-9.67078
▁ھزدار	-9.67138
▁زھر	-9.6716
▁کالج	-9.67254
▁توکا	-9.67469
▁داستان	-9.67491
▁نوشکی	-9.67757
▁ماڑی	-9.67833
▁گیدی	-9.67857
▁مستر	-9.67885
▁یاکہ	-9.67926
▁انگور	-9.67947
▁نیاد	-9.67981
▁شان	-9.68007
ری	-9.68018
▁پیمء	-9.68238
▁ڈنی	-9.68253
▁ترک	-9.6831
▁خبر	-9.68416
گی	-9.68481
▁گوازینگ	-9.68495
ئی	-9.68611
ج	-9.68665
▁گوناپ	-9.68789
▁بت	-9.68815
▁کنڈ	-9.68842
▁تن	-9.68888
▁اوشتات	-9.6893
▁شمے	-9.68941
▁تیز	-9.69055
▁صدر	-9.69071
▁پسند	-9.6916
گیں	-9.69254
▁موجود	-9.69314
▁اشوب	-9.69714
▁دوا	-9.6973
▁چکاس	-9.69787
▁کنوکاں	-9.698
▁دسمبر	-9.69805
▁شکر	-9.69825
▁دیمپان	-9.69833
▁بزگ	-9.6998
▁دیوال	-9.69988
▁تل	-9.7001
o	-9.70145
▁مزنین	-9.70194
اناں	-9.70195
▁انوں	-9.70251
▁والا	-9.70337
▁درائینت	-9.70438
▁کنائینگ	-9.70458
▁امید	-9.7046
▁حد	-9.70498
▁لیویز	-9.70558
وکیں	-9.70568
▁ترانگ	-9.70613
▁جنوری	-9.70626
▁ممکن	-9.70751
دو	-9.7082
▁نشتگیں	-9.70835
▁دزگیری	-9.70978
▁نود	-9.71023
▁ورنائیں	-9.71025
▁زبانا	-9.71078
▁کوکار	-9.71123
▁شراب	-9.71336
▁سلیم	-9.7145
▁واہگ	-9.71516
▁شپء	-9.71826
▁@,@	-9.71876
▁لال	-9.71977
کار	-9.72052
▁فرنٹ	-9.72093
تی	-9.72103
▁اگن	-9.72145
▁کمال	-9.72164
▁جام	-9.72175
ھم	-9.7219
▁ربیت	-9.72287
▁after	-9.72316
▁بیگواھی	-9.72333
▁ادگہ	-9.72353
▁ایچ	-9.72354
▁نودربراں	-9.72359
▁طاقت	-9.7238
▁بید	-9.72444
▁گوشان	-9.72453
▁کنٹرول	-9.726
▁پسنی	-9.72716
▁قلات	-9.72717
▁بتل	-9.72726
▁2	-9.7276
▁شریف	-9.72806
▁ماتی	-9.72853
▁ازمانکانی	-9.729
▁شوہاز	-9.73069
▁دروگیں	-9.73191
▁جب	-9.73243
▁دروت	-9.73376
▁گلزمین	-9.73422
تگ	-9.73473
▁امیر	-9.73473
▁مذہب	-9.73486
▁1	-9.7349
▁یکجھتی	-9.7359
▁گرد	-9.73822
l	-9.73864
▁بنجاہی	-9.73911
▁فوج	-9.73975
▁بان	-9.74116
▁دیمپانی	-9.74186
▁اشیء	-9.74199
▁کپتگیں	-9.74283
▁دؤر	-9.74347
▁ھلک	-9.74441
▁گیری	-9.74462
▁گناہ	-9.74491
▁اوگانستان	-9.74495
▁ادارھانی	-9.74507
▁عمران	-9.74565
▁اورتگ	-9.74858
▁ٹپ	-9.74998
▁تپاک	-9.75022
▁سیت	-9.75057
▁قران	-9.75265
▁پمشکہ	-9.75287
▁میڈیا	-9.75338
▁تھی	-9.7542
▁بھا	-9.75576
▁اواز	-9.75768
▁وائی	-9.75787
▁رکینگ	-9.75855
▁اینچو	-9.75954
▁برکت	-9.7601
▁زیبائی	-9.7612
▁سبز	-9.76124
▁سروکی	-9.76283
▁تیل	-9.76308
▁کرنے	-9.76321
▁ھاسیں	-9.7633
▁ونت	-9.7657
▁ل	-9.76572
▁بنداں	-9.76649
▁چکانی	-9.76738
▁شد	-9.76787
▁اھوال	-9.76789
▁شعرء	-9.76837
▁ردی	-9.76854
▁It	-9.76913
▁ڈولیں	-9.77081
▁نشانی	-9.77229
▁اسلم	-9.77235
ال	-9.7734
▁اکتوبر	-9.77417
▁داریں	-9.77572
▁الس	-9.77585
▁چکاں	-9.77616
▁جھل	-9.77726
▁زوراکیانی	-9.7778
▁('	-9.77816
▁نپ	-9.78069
▁ترندی	-9.78152
▁ہال	-9.78197
▁جتاجتائیں	-9.78237
▁ہوئے	-9.78335
▁بعد	-9.78506
▁تاج	-9.78645
▁۔۔	-9.788
▁ایوکء	-9.78865
ماں	-9.78899
▁حاجی	-9.78945
▁شون	-9.79025
▁تام	-9.79046
انت۔	-9.79102
▁عہد	-9.79202
▁تئو	-9.79233
▁گری	-9.79275
ھ	-9.79407
مئے	-9.79437
▁other	-9.79531
▁متلب	-9.7954
▁time	-9.79572
▁رگ	-9.79833
▁حضرت	-9.79847
ہمے	-9.79898
▁چنکس	-9.79925
▁وا	-9.7993
▁بہت	-9.79984
▁واقعہ	-9.80005
▁چوناھا	-9.80146
▁جنیں	-9.8024
▁بڈ	-9.80257
▁اگہ	-9.80278
▁دزکپتگ	-9.80328
▁برجاھیں	-9.80348
▁گچکی	-9.805
▁گول	-9.80528
▁ھنکین	-9.8056
▁بود	-9.80586
▁انت۔۔۔	-9.80659
▁انگریز	-9.80753
▁بیم	-9.80768
▁ش	-9.80786
▁هست	-9.80894
▁پنام	-9.80898
▁چیاکہ	-9.80925
▁مناں	-9.80937
▁کرار	-9.80948
▁لشکری	-9.81042
▁into	-9.8137
▁ہرکس	-9.81381
▁راجے	-9.81463
▁نوشتہ	-9.8158
▁کننت۔	-9.81591
▁ویبجاہ	-9.81635
▁چاراں	-9.81669
▁کج	-9.8174
▁ایرانء	-9.81796
▁اندرء	-9.81829
▁مرچاں	-9.8189
▁بدیں	-9.81907
▁اتکگیں	-9.82117
پ	-9.82342
▁سرڈگار	-9.82416
▁زندان	-9.82421
ٹ	-9.8247
▁لوز	-9.82516
▁دشتیاری	-9.82601
۔۔	-9.82631
▁رسم	-9.82716
▁کارمرد	-9.82729
▁ایوکیں	-9.82745
▁بله	-9.82793
▁کشیت	-9.82821
▁پانزدہ	-9.82967
▁مارگ	-9.8305
▁کناں۔	-9.83063
▁زیارت	-9.831
▁نزوری	-9.83103
بزاں	-9.83151
▁دپء	-9.83156
▁عالم	-9.83164
▁شھدگ	-9.83168
▁روچانی	-9.83231
▁کنوکانی	-9.83365
▁نزیکی	-9.83388
▁دامن	-9.83431
▁واجه	-9.8345
▁گندیت	-9.8347
▁اسمبلی	-9.83494
▁بیرانی	-9.83557
▁چد	-9.83571
▁ہوں	-9.83616
اس	-9.83619
▁انہی	-9.83664
▁نیک	-9.83726
▁کازی	-9.8375
▁کمپنی	-9.83812
▁داروکیں	-9.84043
'	-9.84176
▁واکدار	-9.84468
▁کشار	-9.84533
ون	-9.84533
▁مردمان	-9.8457
▁ج	-9.84616
▁زندے	-9.84671
▁فروری	-9.8474
▁بوتہ	-9.84755
۔اے	-9.84974
▁حقیقت	-9.8498
▁اتاں۔	-9.8511
▁صد	-9.85137
▁استان	-9.8517
▁مھکم	-9.85203
▁جولائی	-9.85226
▁راجانی	-9.85251
▁سول	-9.85264
دل	-9.85274
▁کد	-9.854
▁ہرچی	-9.85518
دی	-9.85538
▁پرے	-9.85599
▁انگر	-9.85609
▁گہار	-9.85614
▁سنگر	-9.85669
▁مک	-9.85687
▁وانگء	-9.85692
▁سائنسی	-9.85693
▁ہشت	-9.85697
ائیء	-9.85714
▁وہدیکہ	-9.85725
▁تہاری	-9.85737
▁18	-9.85739
▁اوپار	-9.85744
▁F	-9.8585
▁نرم	-9.85871
▁S	-9.85901
▁ٹیم	-9.85928
▁واحد	-9.85931
▁صنعت	-9.85934
▁سہر	-9.85989
▁ھیل	-9.86021
▁پانگس	-9.86034
▁would	-9.86061
▁اوست	-9.86095
▁بھتام	-9.86127
▁پروفیسر	-9.86128
▁انساپ	-9.86181
▁براس	-9.86204
چو	-9.86241
▁بلاھیں	-9.86249
▁دشمن	-9.86287
▁پاکستانء	-9.86409
▁کرنا	-9.86414
▁بانگ	-9.86561
چے	-9.86593
▁اپریل	-9.86633
▁لگت	-9.86736
▁مسیت	-9.86774
▁دمانے	-9.8688
▁یوسف	-9.86944
▁لوٹوکیں	-9.86962
▁جل	-9.8704
▁more	-9.871
▁کرن	-9.87186
▁گدان	-9.87194
▁شبین	-9.87235
▁ستمبر	-9.87318
▁تھے	-9.87355
▁دستی	-9.8747
▁پ	-9.87474
▁over	-9.87569
▁ہاترا	-9.87627
▁چنڈ	-9.87729
▁حکم	-9.87758
▁کیت۔	-9.8776
▁ردانک	-9.87775
▁علاقہ	-9.87798
▁پالیسیانی	-9.87809
▁رسگ	-9.87851
▁کلوہ	-9.87964
▁برجا	-9.88075
▁ملکاں	-9.88093
▁گچینی	-9.88231
▁پیک	-9.88246
▁سبک	-9.88295
▁مرچیگیں	-9.88315
▁مرزی	-9.8832
▁شمار	-9.88356
▁یکبرے	-9.88449
▁نیٹورک	-9.88485
دومی	-9.88486
▁لڈ	-9.88532
▁قبیلہ	-9.88554
وت	-9.88633
▁جنکے	-9.88707
▁گیوار	-9.88788
▁گیا	-9.88884
▁انت۔اے	-9.8889
▁حب	-9.88905
▁لبزانکء	-9.88947
تاکدیم	-9.89031
می	-9.89075
▁تحریک	-9.89105
▁دوازدہ	-9.89196
▁کمیشن	-9.89351
▁افغانستان	-9.89424
▁ڈک	-9.89481
▁اسمان	-9.89492
▁کندگ	-9.89748
▁مجلس	-9.89795
▁دینت	-9.89828
▁ھاترء	-9.89839
▁بندش	-9.89847
▁انسانء	-9.89933
mber	-9.90025
▁بدئے	-9.90069
▁وانگی	-9.9016
▁خاصیں	-9.90179
▁بستگیں	-9.90235
▁سکی	-9.90279
▁نگد	-9.90309
ہم	-9.90361
گڑا	-9.9062
▁ھنچیں	-9.90627
▁گلانی	-9.90879
▁لکھ	-9.90931
▁مردء	-9.9099
▁لڑ	-9.90994
▁اشتر	-9.91025
!‘‘	-9.91054
▁سالے	-9.91057
▁3	-9.91115
▁کاریت	-9.91159
▁فوجی	-9.91195
▁ادینک	-9.91278
▁شعرانی	-9.91296
▁ہونا	-9.91362
▁چیئرمین	-9.91472
▁سیمسر	-9.91473
in	-9.91521
▁دوستیں	-9.91584
▁ادار	-9.91595
▁رنج	-9.91648
▁شاعرے	-9.91672
r	-9.91721
▁B	-9.91741
▁طور	-9.9175
on	-9.91808
▁سسا	-9.91842
▁اسلامی	-9.91873
ڈ	-9.91961
▁نئیت	-9.91961
▁موہ	-9.91964
▁زالبولانی	-9.91982
▁ز	-9.92113
▁دائم	-9.92142
▁مومن	-9.92197
▁بک	-9.92225
▁سرکماش	-9.92261
یہ	-9.92301
▁نزینک	-9.92313
▁تاریخی	-9.9242
▁چکے	-9.9244
▁نیوز	-9.92441
▁دگر	-9.92483
▁ماھتاک	-9.92499
▁تواری	-9.9254
▁کارگس	-9.92584
▁سمی	-9.92609
▁برزیں	-9.9273
▁گونڈیں	-9.92745
▁all	-9.93026
▁پیریں	-9.93062
▁مرز	-9.93084
▁نگ	-9.93094
▁انصاف	-9.93147
▁پادانی	-9.93386
▁خیر	-9.93441
▁گستا	-9.9354
▁استیں	-9.93623
▁سنگتے	-9.93623
▁ہرچ	-9.93717
▁دچار	-9.93721
▁نویسگ	-9.93818
▁ساچشتی	-9.93906
▁مئیں	-9.9391
▁خاص	-9.93944
▁ھمود	-9.94019
نوکیں	-9.94038
▁پژدر	-9.9404
نوں	-9.94181
▁گندگء	-9.94326
▁نادراہی	-9.94425
▁بگ	-9.94452
▁ہکانی	-9.94461
▁ریل	-9.94476
▁رؤگ	-9.94481
▁قدر	-9.94494
▁گالوار	-9.94528
▁ساجد	-9.94546
▁کنیں۔	-9.94606
▁یورپ	-9.94739
▁جیئند	-9.94852
▁اسپ	-9.94883
▁خود	-9.94994
▁لیے	-9.95113
▁ملکء	-9.95118
▁ساپ	-9.9514
▁اشکنگ	-9.95206
▁تھا۔	-9.95219
▁وتن	-9.95252
▁پارسی	-9.95306
▁بینک	-9.95351
▁جمالدینی	-9.95368
▁گیپت	-9.9545
▁بچکند	-9.95525
▁پہک	-9.9559
▁جاہے	-9.95708
▁اسکواڈ	-9.95718
▁حیران	-9.95871
▁فائدہ	-9.95937
▁۔۔۔۔	-9.95947
▁ماسٹر	-9.95963
▁چہر	-9.95968
▁راز	-9.96015
▁چارت	-9.96105
▁مل	-9.9626
▁بدی	-9.96396
▁بلک	-9.96406
▁ایا	-9.9643
ion	-9.96471
بیت	-9.96507
▁یو	-9.96515
▁گشاں	-9.96634
▁سان	-9.96686
▁توامیں	-9.96901
▁کچھ	-9.96976
▁براہ	-9.97011
▁بلیدہ	-9.97038
▁مطلب	-9.97087
▁اناں	-9.97112
▁بروت	-9.97134
▁واست	-9.97193
▁ھیر	-9.97247
▁ھمگرنچ	-9.97262
▁ماہتاک	-9.97304
▁یازدہ	-9.9737
▁چارمی	-9.974
▁پکار	-9.97482
▁معلوم	-9.97498
▁نزاناں	-9.97517
▁٭٭٭	-9.97603
▁زئی	-9.97623
▁دیوانے	-9.97656
▁سا	-9.9767
▁اسپیت	-9.97675
▁سپت	-9.97715
▁پاکیں	-9.97806
▁اتیں	-9.9783
▁زمانگء	-9.97844
▁اؤرتگ	-9.97919
▁نزانت	-9.97974
تر	-9.97988
▁واھند	-9.98008
▁پلہ	-9.98046
▁T	-9.98094
▁امن	-9.98203
▁نادراھجاہ	-9.9822
▁she	-9.98254
▁شئے	-9.983
▁ڈپٹی	-9.98322
▁اروس	-9.98345
▁ملکانی	-9.98355
▁رسانکدراں	-9.98378
▁سب	-9.98396
▁مردین	-9.98416
▁دوبر	-9.98629
▁کمالان	-9.98692
▁اسرائیل	-9.98697
▁مہناز	-9.98718
▁بگش	-9.98732
▁نقصان	-9.98769
▁اتگ۔	-9.98811
یناں	-9.98828
▁ناماں	-9.98906
▁کرتے	-9.98959
▁کوشست	-9.98995
▁زیان	-9.99016
▁بگوش	-9.99023
▁ھوش	-9.99056
▁گنج	-9.9908
▁when	-9.99089
▁اورت	-9.99192
▁گا	-9.99454
▁غزل	-9.99484
▁موبائل	-9.99503
▁ھراب	-9.9955
▁گندئے	-9.9958
se	-9.99583
▁چینی	-9.99698
یاں	-9.99757
▁مسلم	-9.99847
ع	-9.99852
▁جاہاں	-9.99862
▁پراہ	-9.99874
داں	-9.99925
▁بیر	-9.99929
▁بام	-9.99995
▁کانود	-10.0005
▁چارات	-10.0025
▁دگنیا	-10.0028
▁شیخ	-10.0049
▁بوگی	-10.005
▁گریوگ	-10.005
وک	-10.0052
▁لا	-10.0056
▁پیسرا	-10.0069
دیم	-10.0075
اپ	-10.0086
▁وقت	-10.009
▁راہء	-10.0104
▁سیاھیں	-10.0105
▁یکجہتی	-10.011
▁دروشمے	-10.0113
▁دستیگ	-10.0114
▁چادر	-10.0119
▁ہوٹل	-10.0119
▁ناصر	-10.0119
▁بور	-10.0122
▁مذہبی	-10.0123
▁حصہ	-10.0131
▁مردمء	-10.0139
▁ارب	-10.014
▁پھل	-10.0142
▁us	-10.0149
▁up	-10.0157
▁دراتک	-10.016
▁کند	-10.0166
▁لوٹت	-10.0169
▁ئا	-10.0173
▁وانینگ	-10.0178
▁گوما	-10.0188
▁الی	-10.019
▁ورناہ	-10.0197
▁گلاں	-10.0199
▁ہبر	-10.0205
▁ہپت	-10.021
ف	-10.0213
▁نمیران	-10.0219
▁سوبین	-10.0222
▁زرتگ۔	-10.0234
▁دلجم	-10.0237
▁وڈ	-10.0241
ائیں	-10.0241
▁سوچ	-10.0254
▁انتزامیہ	-10.0256
▁most	-10.0265
▁راه	-10.0265
ھو	-10.0266
▁ایراد	-10.0266
ary	-10.0275
▁لوگانی	-10.028
▁کورٹ	-10.0283
▁صوبہ	-10.0292
▁عزیز	-10.03
▁زیادہ	-10.0311
▁جتگ۔	-10.0323
▁پنجاب	-10.0325
▁ھشک	-10.0328
▁سربوتگیں	-10.0329
during	-10.0331
▁جناں	-10.0338
▁وفا	-10.0338
▁سارتیں	-10.0342
▁چن	-10.0344
▁تچکیں	-10.0349
▁لوٹیت۔	-10.0357
▁دلجمی	-10.036
▁اتگیں	-10.036
در	-10.0364
▁گوم	-10.0369
▁بج	-10.0375
تا	-10.0377
▁سوشل	-10.0389
▁ریش	-10.04
▁وهد	-10.0405
▁سانگ	-10.0408
▁پوست	-10.0408
▁برابر	-10.0411
▁نیکراھی	-10.0438
▁ھچبر	-10.0442
▁نامہ	-10.0448
▁game	-10.0453
▁جندئیگ	-10.0461
▁دیگر	-10.0462
ce	-10.0462
▁ھواری	-10.0465
▁احت	-10.0465
▁بیگا	-10.0467
▁میری	-10.0471
▁سبزیں	-10.0472
▁only	-10.0474
▁ہنچو	-10.0483
▁زانتی	-10.0484
▁سگریٹ	-10.0487
▁زیرگ	-10.0488
▁سارت	-10.0492
▁مقصد	-10.0504
▁جتائی	-10.0505
▁ہاشمی	-10.0512
▁ٹیکنالوجی	-10.0512
▁گوشت۔	-10.0516
▁ہوتا	-10.052
▁اؤرت	-10.0524
▁کسمانک	-10.053
▁زندگیں	-10.0532
▁C	-10.0532
▁میڑ	-10.0536
▁شست	-10.0539
▁زباناں	-10.054
▁شرتریں	-10.0542
▁ندکار	-10.0565
▁بوہان	-10.0571
▁اسل	-10.0574
▁رہشون	-10.0579
▁پوشاک	-10.058
▁نیں	-10.0584
▁گشے	-10.0585
▁گالبند	-10.059
▁درک	-10.0611
▁امریکی	-10.0616
▁درس	-10.0619
▁روایت	-10.062
▁چ	-10.0637
▁کول	-10.0646
▁مسلمان	-10.0648
▁زیبا	-10.065
▁تنک	-10.0651
▁راھے	-10.0652
▁گاڑیانی	-10.0667
▁تاکت	-10.0675
▁اہوالکار	-10.0678
▁شرف	-10.0684
تگیں	-10.0684
پر	-10.0684
▁شتاں	-10.0689
▁وهدے	-10.0708
▁]	-10.0708
مہ	-10.0708
▁بنیادم	-10.0712
▁بلکن	-10.0716
▁زاھر	-10.0717
▁کام	-10.0726
▁ھاک	-10.0726
▁نکش	-10.073
▁کونسل	-10.0733
▁کاف	-10.0737
▁ڪہ	-10.0744
▁نیامء	-10.0745
▁داراں	-10.0752
▁جز	-10.076
▁پرک	-10.076
جی	-10.0765
▁ارت	-10.0768
▁نزیکیں	-10.0782
▁لین	-10.0792
▁جاه	-10.0792
▁پا	-10.0801
▁روگء	-10.0801
▁باری	-10.0803
▁لیگ	-10.0815
▁تمام	-10.0822
▁ھندی	-10.0833
▁ارشاں	-10.0834
▁بدار	-10.0837
▁صبا	-10.0838
▁جاہء	-10.0839
▁out	-10.0841
tween	-10.0841
▁گوئشت	-10.0845
▁نامے	-10.0849
▁وانگجاہ	-10.0854
▁دزی	-10.0865
▁دگے	-10.0865
▁ھمدا	-10.0875
▁سئیں	-10.0876
▁ھرچی	-10.0877
▁علمی	-10.088
▁نبیس	-10.0882
▁کتاباں	-10.0888
▁علیہ	-10.0892
▁گواہ	-10.0892
▁کلی	-10.0894
▁رضا	-10.0894
▁اسی	-10.0895
▁اوشت	-10.0899
▁حون	-10.0911
▁سوال	-10.0917
ے۔	-10.0917
about	-10.0918
▁مگر	-10.0921
▁ستا	-10.0938
▁کینگ	-10.0947
▁سالانی	-10.0948
▁ظاہر	-10.095
▁لیک	-10.0954
▁حاترا	-10.0955
▁نیت	-10.0958
▁دیدگ	-10.0959
▁علاج	-10.0965
▁نامدار	-10.0972
▁ھانی	-10.0977
▁سرمچارانی	-10.0985
▁him	-10.0987
▁ظلم	-10.099
▁سالء	-10.0996
▁سلامت	-10.1
▁باج	-10.1002
▁چند	-10.1002
▁حلک	-10.1014
▁پیشی	-10.1018
▁راجء	-10.102
▁ڈیک	-10.1024
▁کامیاب	-10.1027
▁یاں	-10.103
▁می	-10.1044
▁ایوب	-10.1045
▁پند	-10.1046
یانی	-10.1046
▁بلوچء	-10.1047
▁بکنت۔	-10.1047
کن	-10.1049
▁پرواز	-10.1049
▁نیکی	-10.105
▁بوھیر	-10.1059
!......	-10.106
▁کوپگ	-10.1061
▁نون	-10.1064
▁گوشئے	-10.1066
▁ساعت	-10.1076
▁چارگء	-10.1077
▁ذاتی	-10.1078
▁کلام	-10.1081
▁اھگ	-10.1097
▁ثابت	-10.1101
▁","	-10.1106
▁play	-10.1109
▁کپان	-10.1113
▁شپے	-10.1115
▁چاردہ	-10.1118
▁کشندہ	-10.1125
▁ادارہانی	-10.113
▁انگتہ	-10.1131
▁رؤت	-10.1136
▁محبت	-10.1142
پد	-10.1142
▁again	-10.1145
▁ھمائی	-10.1147
▁وکیل	-10.115
▁مشکے	-10.1152
▁ولی	-10.1154
▁بیوکیں	-10.1157
▁داریت۔	-10.1164
▁استمان	-10.1165
▁سلمان	-10.1171
▁پشتء	-10.1178
▁ادارھاں	-10.1179
▁پورا	-10.1187
▁دماغ	-10.119
▁رھادگ	-10.119
دار	-10.119
▁باگ	-10.1193
باز	-10.1193
▁three	-10.1195
▁پروشگ	-10.1207
▁نبی	-10.1207
▁ورنایانی	-10.1215
▁کبر	-10.1216
▁تچان	-10.1219
ish	-10.122
▁ضرورت	-10.1233
▁لبزانت	-10.1236
▁پالیسی	-10.1238
▁چیک	-10.1247
▁بران	-10.1256
▁باپاری	-10.1259
▁season	-10.1261
کا	-10.1268
▁گوز	-10.1269
▁زامران	-10.1271
▁عام	-10.1272
▁فضل	-10.1272
▁''	-10.1272
▁بکناں	-10.1273
سی	-10.1281
▁ادمین	-10.1287
▁فکشن	-10.1296
▁۔ائی	-10.1298
▁بلوچے	-10.13
▁گڈسر	-10.13
▁قول	-10.1306
▁سعید	-10.1307
او	-10.1312
▁کوٹ	-10.1319
▁دمک	-10.1322
▁m	-10.1332
▁اسپیتیں	-10.134
▁گشت۔	-10.1342
▁بگل	-10.1348
▁اؤکیں	-10.1353
▁پترت	-10.1359
▁انور	-10.1362
ق	-10.1376
▁وائرس	-10.1379
▁روش	-10.1388
▁ہوش	-10.1392
▁تجربہ	-10.1392
▁گیشینگ	-10.1392
▁تگ	-10.1395
▁5	-10.1396
▁سست	-10.1398
▁On	-10.14
▁دلبڈی	-10.1408
▁موکل	-10.1425
▁ڈیہہ	-10.1425
▁گوک	-10.1427
▁پونز	-10.143
▁بئیں	-10.143
▁بجٹ	-10.1431
▁المیں	-10.1432
...?	-10.1435
▁ہائی	-10.1438
▁قاسم	-10.1439
ھما	-10.1443
▁کردے	-10.1446
▁پیچ	-10.1455
▁تعلیم	-10.1458
▁سمجھ	-10.146
▁than	-10.1465
▁زرء	-10.1472
▁زار	-10.1477
▁قرار	-10.1483
i	-10.1484
▁امین	-10.1486
▁شاعریء	-10.1495
▁لانچ	-10.1501
کنگ	-10.1504
چی	-10.1504
▁سنچ	-10.1526
▁دوستین	-10.1526
▁انگہ	-10.1529
▁سیاد	-10.153
▁کھ	-10.1531
▁سسٹم	-10.1533
▁ادینگ	-10.1534
▁شاعرانی	-10.154
▁زوریت	-10.1544
▁کارمرزی	-10.1545
▁بنجاہ	-10.1546
▁زرباری	-10.1549
▁باسکاں	-10.1553
پدا	-10.1554
▁ردیں	-10.1567
▁')	-10.157
▁السی	-10.1572
▁تئ	-10.1576
▁زیمر	-10.1577
▁سوبمند	-10.1589
▁اندیم	-10.159
▁زیب	-10.1592
▁دودمان	-10.1592
▁رحم	-10.1594
▁صاف	-10.1596
▁نظم	-10.1596
▁فون	-10.1596
▁جاتا	-10.1603
کو	-10.1607
▁تہار	-10.1608
▁گی	-10.1613
▁راجمان	-10.1622
▁گالاں	-10.1625
▁بلد	-10.1629
▁صفت	-10.1632
▁بئیگ	-10.1633
▁قبر	-10.1645
▁اومان	-10.165
▁4	-10.1651
▁دولت	-10.1653
▁کشیں	-10.1658
▁راشد	-10.1662
▁ابرم	-10.1664
▁through	-10.1671
▁چر	-10.1672
▁میدان	-10.1673
▁بازینے	-10.1676
▁گلہ	-10.1677
▁غنی	-10.1677
▁بہار	-10.1681
▁جگر	-10.1687
▁پش	-10.1693
▁ترکی	-10.1701
▁نبشتگیں	-10.171
▁فرق	-10.1724
▁وڈیں	-10.1731
▁قانون	-10.174
▁حانی	-10.1742
▁رک	-10.1744
▁دلیل	-10.1745
▁متاثر	-10.1747
▁جاگہے	-10.1751
اش	-10.1753
▁پلانی	-10.1755
ھر	-10.1756
▁لوگاں	-10.1759
اد	-10.1761
▁پیرک	-10.1766
▁ھندوستان	-10.1767
▁لبزاں	-10.1767
گوشتگ	-10.1774
▁مرت	-10.1777
▁انا	-10.1786
▁ھردو	-10.1786
▁later	-10.1788
▁جنئگ	-10.1804
یگ	-10.1807
▁ھیران	-10.1811
▁بزگی	-10.1811
▁چوک	-10.1813
▁دیا	-10.1815
▁عملی	-10.1817
▁لائن	-10.1818
▁[	-10.1841
▁چمشانک	-10.1848
▁نظریہ	-10.1851
▁چندے	-10.1855
▁سینگ	-10.1861
▁ریچ	-10.1874
▁سرے	-10.1877
▁سرکارء	-10.1879
▁پہنات	-10.1888
▁تاکہ	-10.189
le	-10.1897
▁while	-10.1903
▁ہندوستان	-10.191
▁لوگے	-10.192
▁چھ	-10.1921
▁سار	-10.1921
▁یعنی	-10.1922
▁ائیا	-10.1923
▁حاکم	-10.1924
▁مے	-10.193
▁زالبولے	-10.1931
▁لازم	-10.1942
▁جنوک	-10.1949
▁منظور	-10.1952
▁کمبر	-10.1952
▁درداں	-10.1952
ص	-10.1959
▁زوال	-10.1963
▁دینی	-10.1964
▁ماتء	-10.1979
▁کیمپ	-10.1987
دگہ	-10.1992
▁گڑ	-10.1992
▁بگندئے	-10.1998
▁روسی	-10.1999
▁کپت۔	-10.2002
۔۔۔۔۔	-10.2004
▁مرگء	-10.2005
▁ارزان	-10.2008
▁چتور	-10.2008
▁زیات	-10.2013
▁باریگ	-10.2015
▁گوھار	-10.2018
▁پرپٹ	-10.2018
▁ارواح	-10.202
▁نیکیں	-10.2024
able	-10.2029
▁some	-10.2032
▁ہندی	-10.2035
▁ائید	-10.204
▁پرواہ	-10.204
▁ربیدگی	-10.2044
▁سوگند	-10.2045
?”	-10.2052
▁اچہ	-10.2056
▁ھار	-10.2062
▁راجمانی	-10.2071
▁وانندہ	-10.2073
▁لعل	-10.2078
▁تپاس	-10.2082
▁گردن	-10.2085
made	-10.2102
▁وزن	-10.211
▁M	-10.2118
▁رندی	-10.2128
▁کلاں	-10.2135
▁رجینگ	-10.2137
▁حاصیں	-10.2139
▁زیبائیں	-10.2142
▁درامد	-10.2144
ترا	-10.2148
▁نندوکیں	-10.2151
▁گراب	-10.216
▁شیئر	-10.2162
▁ٹاہ	-10.2167
▁بوتین	-10.2168
▁پرشت	-10.2169
▁گلگ	-10.2172
▁اگدہ	-10.2177
خ	-10.2195
▁ھمنچو	-10.2196
▁مز	-10.2197
▁ڈس	-10.2203
▁تم	-10.2203
▁مروچیگیں	-10.2206
▁خاران	-10.2209
▁گوشنت	-10.2212
▁گلامی	-10.2219
▁گوشدارگ	-10.2227
▁گہگیری	-10.2237
▁۔من	-10.2247
▁زرمبش	-10.2251
▁استال	-10.2251
▁شت۔	-10.2252
▁ام	-10.2257
▁سبی	-10.2261
”.	-10.2263
▁لوٹگ	-10.2265
us	-10.2267
▁دژمنیں	-10.2268
▁دگرے	-10.2269
▁ظفر	-10.227
▁لج	-10.2279
▁پندل	-10.2287
▁حرکت	-10.2287
▁خاندان	-10.2292
▁تہی	-10.2297
انہ	-10.2299
▁رجانکار	-10.2299
▁زھیر	-10.2306
▁ایوکا	-10.2308
▁گلے	-10.2309
▁گواچن	-10.2312
▁گہرام	-10.2313
▁اتک۔	-10.2314
▁بز	-10.2315
▁زہیر	-10.2318
▁رن	-10.2318
ity	-10.2319
▁جماعت	-10.2323
▁طرف	-10.2326
▁صرف	-10.2332
▁توارے	-10.2334
▁پور	-10.2336
▁ھستی	-10.2336
▁دستا	-10.2341
▁دیگء	-10.2355
▁کمپیوٹر	-10.2356
▁مئیل	-10.2356
▁ورنائی	-10.2363
▁گوزان	-10.2363
▁میڈیکل	-10.2369
▁بوئیگ	-10.2371
میں	-10.2371
▁بری	-10.2373
▁نوزدہ	-10.2374
▁پنت	-10.2375
▁ھنچوش	-10.2379
تاکدیم۔	-10.2389
▁پروگرام	-10.2391
▁سو	-10.2395
▁زانشت	-10.2403
▁گلیں	-10.2404
▁نواز	-10.2406
▁تاکبند	-10.2409
▁ہمرائی	-10.2418
▁پاٹی	-10.2429
▁چنگ	-10.2432
▁شاعراں	-10.2433
▁اسان	-10.2433
▁ھنچو	-10.2435
▁کانفرنس	-10.2443
▁ساچ	-10.2463
▁جوش	-10.2464
▁کہنیں	-10.2466
▁درچکانی	-10.2467
▁یونین	-10.2468
تے	-10.2469
▁دریگ	-10.247
▁تہاریں	-10.2477
▁ھان	-10.2478
▁تچگ	-10.2486
▁ضلع	-10.2487
▁پرمان	-10.2488
▁ساد	-10.2489
▁مردمی	-10.2496
▁ڈیٹا	-10.2497
▁چاریت	-10.2508
▁دریں	-10.2509
▁اختر	-10.2514
▁پدریچ	-10.2514
▁کولواہ	-10.2525
▁زات	-10.2525
▁خانہ	-10.2527
میر	-10.2534
▁اسحاق	-10.2535
▁چمے	-10.2537
▁امریکا	-10.2538
▁دلوت	-10.2542
▁قبول	-10.255
▁لے	-10.2551
ever	-10.2557
▁حقانی	-10.256
شپ	-10.2578
▁زمینء	-10.2581
▁ڈیتھ	-10.2598
▁پریات	-10.2605
▁دیمترا	-10.2614
▁درشانداب	-10.2617
▁تہہ	-10.2619
▁کایاں	-10.2621
▁دپی	-10.2627
کنت	-10.2628
▁بجلی	-10.2629
▁زانتکاری	-10.2638
▁واکداراں	-10.2639
▁پرشتگ	-10.2647
▁بنزہ	-10.2648
an	-10.2649
▁شپاں	-10.2651
▁درملکی	-10.2657
▁ات۔۔۔	-10.266
▁رہ	-10.266
▁ارشے	-10.2661
▁بائد	-10.2667
بر	-10.267
▁قدیم	-10.2673
▁اتار	-10.2674
▁کاروباری	-10.2676
▁وران	-10.2681
▁جہاں	-10.2681
▁شھدربرجاہ	-10.2684
نبشتانک	-10.2684
▁ریڈیو	-10.2684
▁کوچگ	-10.2686
▁ھستیں	-10.2689
▁صلی	-10.27
▁پاگ	-10.2703
▁میتگء	-10.2703
▁ازادی	-10.2709
▁مدتے	-10.271
▁لوٹانی	-10.2714
▁کارمندانی	-10.2723
▁بزگیں	-10.2725
▁کنغ	-10.2731
▁دانک	-10.2734
▁ہوئی	-10.2734
▁عابد	-10.2737
ت۔	-10.2738
▁گرمیں	-10.2739
▁ساہگ	-10.274
▁یوکرین	-10.2746
کت	-10.2746
▁پناہ	-10.2746
▁زبہر	-10.2747
▁مین	-10.2747
▁گونڈو	-10.276
▁کمتر	-10.2763
▁مالک	-10.2767
▁امروز	-10.277
▁تجربت	-10.2772
▁جیل	-10.2773
▁شرگدار	-10.2777
ایاں	-10.2779
▁راجدپتری	-10.2779
▁ترین	-10.2782
▁جاری	-10.2782
▁روح	-10.2785
▁new	-10.2787
▁شروع	-10.2798
▁میاں	-10.281
▁شازادگ	-10.2811
▁جنینے	-10.2813
▁غوث	-10.2817
▁اندری	-10.282
▁اپء	-10.2824
▁where	-10.2827
▁حداء	-10.2834
▁محمود	-10.2837
such	-10.2838
▁ستر	-10.2843
▁ہمودا	-10.2844
▁مکسد	-10.2844
▁نمیرانیں	-10.2844
▁بندر	-10.2848
▁چوپ	-10.2863
▁پائدگ	-10.2863
▁زھری	-10.2864
▁سرین	-10.2865
▁درگیجگ	-10.2866
▁اہم	-10.287
ایشی	-10.2878
▁نت	-10.2882
▁اشنا	-10.2886
▁دیراں	-10.2892
▁دانگ	-10.2896
▁ھپتاد	-10.2897
▁ادارگ	-10.2898
▁سود	-10.2905
▁them	-10.2911
▁دوری	-10.2914
▁سنی	-10.2914
▁کوھانی	-10.2932
▁چیرء	-10.2935
▁جمبر	-10.2939
▁نویسی	-10.2947
▁وجہ	-10.2948
▁انوگیں	-10.2953
▁مولوی	-10.2969
▁مہرء	-10.2975
▁number	-10.2983
▁سرھال	-10.2987
▁ھاران	-10.2992
▁چرائی	-10.2996
▁ذکر	-10.3002
▁پلاں	-10.3003
............	-10.3006
۔بلے	-10.3009
▁برمش	-10.3015
▁بدنت	-10.302
▁e	-10.3021
▁جد	-10.3023
رد	-10.303
▁چا	-10.3032
▁گوانک	-10.3051
▁ھنر	-10.3054
▁گھار	-10.3067
▁خالد	-10.3068
ہر	-10.3071
▁بازین	-10.3076
▁ناچ	-10.3079
▁وتکشی	-10.3081
","	-10.3089
▁ادیم	-10.3096
▁مرتگیں	-10.3108
▁چیرا	-10.3113
▁follow	-10.3114
▁جہدء	-10.3131
اب	-10.3131
▁اشوبی	-10.3132
▁نیاما	-10.3133
▁ہمدا	-10.3134
▁فقیر	-10.3141
▁درسد	-10.3147
▁بژن	-10.3149
▁بندوکیں	-10.3149
مراد	-10.3149
▁استار	-10.3157
▁This	-10.3157
▁سرحال	-10.3159
▁اشک	-10.3162
▁وابانی	-10.3163
▁ہچبر	-10.3166
▁مساپر	-10.3178
▁دستگیر	-10.3187
▁ھسپتال	-10.3192
▁قلم	-10.3194
▁سوسائٹی	-10.3199
▁ھمیشی	-10.3202
▁ماه	-10.321
▁رندگیری	-10.3235
▁پازل	-10.3235
▁دمب	-10.3245
▁نیل	-10.3245
ح	-10.3247
▁پنچمی	-10.3248
▁تری	-10.3251
▁بنیادی	-10.3268
▁film	-10.3269
▁ھکم	-10.327
ور	-10.3271
▁re	-10.3279
▁جنکانی	-10.3297
▁سرزمین	-10.3299
▁گژن	-10.3302
▁درکپت	-10.3316
▁نسیم	-10.3322
▁being	-10.3323
ھی	-10.3325
▁ھشکیں	-10.3325
▁چینچو	-10.3333
▁ری	-10.3334
▁نوکی	-10.3336
▁ژا	-10.3341
▁کشان	-10.3342
▁سیٹ	-10.3344
جاہ	-10.3348
▁واکدارانی	-10.3352
▁پتء	-10.3355
▁زندگانی	-10.3355
ڈاکٹر	-10.3355
▁بنیات	-10.3356
▁تاکدیم۔	-10.3362
▁part	-10.338
▁ڈرائیور	-10.3382
▁000	-10.3383
▁یعنے	-10.3385
▁بالا	-10.3386
▁record	-10.3388
▁گیگ	-10.3396
▁بینگ	-10.3396
▁New	-10.3397
▁song	-10.3398
▁لیاری	-10.3403
▁رم	-10.3404
▁چکچینی	-10.341
▁ابا	-10.3426
▁سیاھگ	-10.3427
▁رہے	-10.3427
▁زیت	-10.3429
▁before	-10.343
▁بلوچیء	-10.3433
▁برپ	-10.3436
▁وہداں	-10.3446
▁ترجمہ	-10.3451
▁وام	-10.3456
▁کورء	-10.3459
▁پدی	-10.3461
▁وانوکاں	-10.3473
▁سیم	-10.3473
▁تپاوت	-10.3479
ٹی	-10.3484
▁گالانی	-10.3485
▁ھبرے	-10.3487
▁ھوٹل	-10.3502
▁ابن	-10.3504
▁شعور	-10.3507
▁مروچاں	-10.3507
▁باوست	-10.3507
▁مارشتانی	-10.3508
▁کپیت۔	-10.3508
▁پہر	-10.3509
▁ننگ	-10.3511
▁ملکے	-10.3513
▁کلگ	-10.3516
▁سن	-10.3527
▁de	-10.3535
▁گونڈ	-10.3535
▁کسء	-10.354
▁قوت	-10.3544
▁تپنگ	-10.3544
▁ہان	-10.3545
▁ازار	-10.355
▁راھبند	-10.3556
▁موتک	-10.3557
▁دائمی	-10.3562
▁استعمال	-10.3576
▁عباس	-10.3577
▁ہوتی	-10.3584
▁بزدار	-10.3586
▁مواد	-10.3588
gan	-10.3589
ي	-10.3611
▁کاہ	-10.3613
▁اہگ	-10.3622
گل	-10.3629
▁جاگہہ	-10.363
▁سیکورٹی	-10.3632
▁درکانودی	-10.3633
▁یونانی	-10.3634
▁second	-10.3636
ائے	-10.3642
▁بیگء	-10.3644
▁دراں	-10.366
▁ف	-10.3664
▁اخلاقی	-10.3668
▁ازمانکے	-10.3673
▁معاملہ	-10.3676
▁ایشان	-10.3679
تریں	-10.3682
▁دلے	-10.3698
▁سھر	-10.3698
▁نبیت	-10.3704
▁دنیگا	-10.3711
چ	-10.3716
▁پرشتگیں	-10.3717
▁نزوریں	-10.3719
▁al	-10.3729
▁گوازینتگ	-10.373
▁شاعرء	-10.3736
▁جنزان	-10.3739
▁under	-10.3746
▁بزور	-10.3751
▁الدین	-10.3752
▁جنجالانی	-10.3763
▁توان	-10.3766
▁جہانی	-10.3775
▁چول	-10.3783
▁گپتگیں	-10.3787
▁وئیلاں	-10.3791
▁رہا	-10.3796
▁خلاف	-10.3799
▁مجبور	-10.38
▁work	-10.3809
▁وپت	-10.3809
سک	-10.381
▁گنوکی	-10.3812
▁وہدی	-10.3814
▁دیوانء	-10.3819
▁اقبال	-10.383
▁اشکتگ	-10.3836
▁تاھیر	-10.3838
▁پوش	-10.3839
land	-10.3861
▁اختیار	-10.3861
▁end	-10.3866
▁کرتا	-10.387
▁حکیم	-10.3874
▁ادمی	-10.3877
ٰ	-10.3881
▁موت	-10.3885
▁هبر	-10.3889
▁روچگ	-10.3893
▁تبک	-10.3894
▁حمید	-10.3895
▁نیاں	-10.3907
▁ڈکال	-10.3913
▁چپی	-10.3916
▁مود	-10.3919
▁پما	-10.3925
▁لندن	-10.393
▁can	-10.3936
▁ایگء	-10.3936
ic	-10.3937
▁مہرانی	-10.3941
▁گۆں	-10.3941
▁الاج	-10.3941
بن	-10.3943
▁سعودی	-10.3944
▁call	-10.3947
▁اھد	-10.395
▁نوکین	-10.3952
▁سیاہیں	-10.3955
▁صدی	-10.3961
▁جستے	-10.3967
▁نگاہ	-10.3969
▁شئر	-10.3971
▁زد	-10.3971
▁کتابء	-10.3975
▁بھرے	-10.3977
▁گشان	-10.3978
▁لمب	-10.4003
▁تنقید	-10.4008
▁انسانے	-10.4009
▁رسیت۔	-10.4011
▁بابا	-10.4011
▁انکار	-10.4011
گا	-10.4013
▁عدالت	-10.4017
▁فیض	-10.4017
▁چونائی	-10.4019
▁کریمہ	-10.4019
▁دیدگاں	-10.402
▁اہمد	-10.4025
▁دگرانی	-10.4026
▁چاچ	-10.4029
بلئے	-10.4036
▁ہمگرنچ	-10.404
▁روگی	-10.4046
ام	-10.4048
▁لنٹ	-10.4048
▁سرشون	-10.405
▁سواریں	-10.4057
▁سریں	-10.4069
▁واہند	-10.4071
▁صوبائی	-10.4074
▁وثی	-10.4075
لی	-10.4077
▁مارشتاں	-10.408
en	-10.4082
▁سراوان	-10.4086
▁جانسلامتی	-10.4086
▁ڈالر	-10.4098
▁دن	-10.4101
▁گماں	-10.4105
▁افسر	-10.4107
▁جنت۔	-10.4115
▁گپت۔	-10.4122
▁اسماعیل	-10.4135
▁منافع	-10.4139
کس	-10.4153
▁سببء	-10.4157
▁دگانی	-10.4159
▁هال	-10.416
▁نهانت	-10.4166
▁وابے	-10.4171
▁نال	-10.4171
▁شھری	-10.4171
▁جرم	-10.4173
▁توسیپ	-10.4176
▁high	-10.418
▁وتگڑیں	-10.418
S	-10.4181
▁نثار	-10.4186
دہ	-10.4186
▁large	-10.4187
▁بوتگنت	-10.4193
▁پولی	-10.4211
▁زھگانی	-10.4211
▁area	-10.4217
▁گھر	-10.4219
▁حالت	-10.4222
▁حبرے	-10.4226
▁there	-10.4231
▁روژنائی	-10.4232
▁پار	-10.4233
▁شاھی	-10.4235
▁album	-10.4242
▁کلاس	-10.4248
▁زمستان	-10.4251
▁شوربندی	-10.4253
▁پشک	-10.4255
▁درانگازی	-10.4273
▁series	-10.4274
گر	-10.4274
▁خانء	-10.4276
▁تعلق	-10.4277
▁کارمندے	-10.4278
▁رودراتکی	-10.4284
ملا	-10.4284
▁ھزاراں	-10.4285
▁جستانی	-10.4287
▁تمن	-10.4292
▁خالق	-10.4294
▁وسی	-10.4294
▁دا	-10.4295
سید	-10.4304
دست	-10.4307
▁توپک	-10.431
▁سلیمان	-10.4316
نگیں	-10.4319
▁قبائلی	-10.4321
▁کلاک	-10.4325
▁گزر	-10.4325
▁no	-10.4326
▁دراتکگ	-10.4331
▁ابرمی	-10.4331
▁حمزہ	-10.4334
▁جتگیں	-10.4335
▁اشارہ	-10.4339
مان	-10.4355
▁مسافر	-10.4356
▁نودربرے	-10.4358
بیا	-10.4359
اور	-10.436
▁کوشش	-10.4369
▁کنے	-10.4369
▁رمضان	-10.4375
▁لاہور	-10.4378
▁حیات	-10.4381
▁کتیں	-10.4388
▁اسٹوڈنٹس	-10.4388
▁عیب	-10.4398
▁کرتنت	-10.4398
▁درکار	-10.4403
▁زاہر	-10.4405
▁6	-10.4416
ھاں	-10.4422
بلکیں	-10.4427
▁گندیں	-10.4435
▁کستریں	-10.4436
▁ایوکی	-10.4438
▁ھمودا	-10.4438
▁قادر	-10.4445
▁احساس	-10.445
▁پشتی	-10.4451
▁زیمل	-10.4453
