<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ء	-2.15311
▁کہ	-4.09024
▁انت	-4.18266
,	-4.34189
ء	-4.61958
▁اے	-4.8165
▁ات	-4.90369
▁,	-4.96275
▁نہ	-4.99356
▁وتی	-5.04137
▁چہ	-5.14636
▁۔	-5.22571
▁من	-5.24733
▁	-5.29878
▁یک	-5.31548
▁ائی	-5.32321
▁ا	-5.36795
ی	-5.36913
▁انت۔	-5.42315
اں	-5.43422
▁بیت	-5.45384
▁کنگ	-5.50963
▁گوں	-5.52396
▁و	-5.52834
ے	-5.54265
▁بہ	-5.55729
انی	-5.55968
▁پہ	-5.56413
یں	-5.6182
▁(	-5.64397
▁:	-5.66066
▁سر	-5.76016
▁بلوچ	-5.83189
▁بوتگ	-5.8398
۔	-5.86374
▁)	-5.93429
▁.	-5.95069
ا	-5.96636
▁the	-5.9817
▁بلے	-6.01231
s	-6.03398
▁منی	-6.04857
▁ئے	-6.05245
▁کنت	-6.10801
▁ھم	-6.11587
▁تو	-6.12423
▁کتگ	-6.14663
▁بوت	-6.16725
▁بیتگ	-6.23121
▁کن	-6.2453
▁بے	-6.25573
▁مردم	-6.2686
)	-6.26881
.	-6.28525
▁ئ	-6.28624
▁ما	-6.28959
:	-6.29269
▁بلوچستان	-6.29923
▁تہ	-6.38881
▁دیم	-6.40632
▁تہا	-6.40949
▁ھمے	-6.4197
▁کار	-6.43453
▁یا	-6.44099
▁کت	-6.44796
▁پد	-6.46706
ed	-6.47208
▁"	-6.48051
▁بلوچی	-6.49158
▁مئے	-6.50944
▁دگہ	-6.51034
▁ہم	-6.52851
▁گپ	-6.53481
▁ات۔	-6.56617
▁’’	-6.58163
▁وت	-6.59584
▁روچ	-6.62992
▁دو	-6.63724
▁گڑا	-6.63862
▁تئی	-6.6426
▁دل	-6.67448
▁سرا	-6.68015
ان	-6.68483
▁of	-6.70892
▁رد	-6.73931
▁نام	-6.74911
ہ	-6.75733
▁کے	-6.77319
▁ایت	-6.79121
▁جنگ	-6.80319
▁کرتگ	-6.80822
▁بنت	-6.81687
▁بیت۔	-6.82378
▁and	-6.82613
▁زبان	-6.82858
▁پدا	-6.83184
▁پر	-6.84645
▁ھما	-6.84926
?	-6.84946
▁باز	-6.8564
▁را	-6.85722
▁بی	-6.86532
▁اگاں	-6.88654
▁گوشتگ	-6.88686
▁چو	-6.90213
▁بازیں	-6.90622
▁ہما	-6.91505
‘‘	-6.91644
▁دست	-6.93918
▁ہمے	-6.94059
▁ایشی	-6.94423
▁لوٹ	-6.9611
▁سے	-6.9737
▁کی	-6.97874
▁اں	-6.99019
▁یے	-6.99053
ن	-6.99834
▁ماں	-7.0012
▁in	-7.01231
▁تہء	-7.02669
▁to	-7.03686
▁مہ	-7.03803
▁ائیء	-7.04176
▁در	-7.04435
▁مردمانی	-7.05576
▁نیمگ	-7.0702
▁میں	-7.09817
▁a	-7.10675
▁پاکستانی	-7.11584
▁ایں	-7.12286
▁چے	-7.12939
▁ھال	-7.13238
▁زند	-7.13344
▁جوڑ	-7.13609
▁کرت	-7.14008
ئے	-7.14969
(	-7.1611
▁دومی	-7.16758
▁زانت	-7.17297
▁نبشتہ	-7.17343
▁دور	-7.18151
▁اس	-7.18327
▁وھد	-7.18501
▁سک	-7.18592
▁اور	-7.18596
▁ترا	-7.18843
▁دیگ	-7.1925
ت	-7.20291
▁مزنیں	-7.20381
▁پوج	-7.20474
▁واجہ	-7.206
▁گل	-7.20909
▁چار	-7.21279
▁‘‘	-7.21641
...	-7.22299
▁که	-7.2232
▁بند	-7.22922
▁نوں	-7.22961
▁پیش	-7.2308
▁دات	-7.23455
▁داتگ	-7.24388
!	-7.24561
▁ہر	-7.26105
▁رند	-7.26314
گ	-7.26918
و	-7.2773
ئ	-7.28197
▁ایر	-7.28207
▁خان	-7.28697
ing	-7.29132
▁گیش	-7.30464
▁کنت۔	-7.31935
▁رنگ	-7.32602
▁ھچ	-7.32913
▁دمگ	-7.33437
▁ھر	-7.33482
ین	-7.33544
▁شنگ	-7.33561
▁مردماں	-7.33799
▁کا	-7.34116
▁شپ	-7.34367
▁سال	-7.34894
▁￴	-7.35141
▁زانگ	-7.35157
▁نوکیں	-7.35815
▁=	-7.35948
▁جان	-7.36157
▁اپ	-7.37411
▁ارش	-7.37487
▁داں	-7.38224
▁کتاب	-7.38808
▁گوشت	-7.38912
▁کس	-7.40268
▁مارا	-7.40535
▁کنان	-7.40715
▁سرء	-7.41568
▁اللہ	-7.416
▁جست	-7.42489
▁راج	-7.42957
▁نیست	-7.43612
ک	-7.45512
▁جاہ	-7.45586
▁راہ	-7.46196
▁اش	-7.46705
▁بوتگ۔	-7.46852
▁میر	-7.46938
▁وش	-7.47679
▁اوار	-7.47779
▁گوش	-7.47969
وں	-7.48745
”	-7.49377
▁ایش	-7.49791
y	-7.49924
▁ہے	-7.50104
▁ھوار	-7.50792
▁او	-7.51121
▁کم	-7.5114
’’	-7.5131
▁گوشگ	-7.51819
▁سی	-7.51901
▁گیشتر	-7.52666
▁لوگ	-7.53046
▁دنیا	-7.53291
▁لشکر	-7.53317
▁ایانی	-7.53478
▁کو	-7.54466
▁توار	-7.54706
▁”	-7.56025
▁مان	-7.5655
▁اتگ	-7.5798
▁اولی	-7.58855
▁اوں	-7.59548
"	-7.60202
▁وڑ	-7.60668
▁'	-7.61305
▁گندگ	-7.6153
▁وھدے	-7.61716
▁کش	-7.6336
▁بیگواہ	-7.6373
▁گوستگیں	-7.64059
▁جتگ	-7.64425
▁چک	-7.64728
▁“	-7.65001
▁دار	-7.65986
▁یکے	-7.6624
▁بس	-7.66791
▁گ	-7.6694
▁دوست	-7.66963
▁گشت	-7.67679
▁چم	-7.6811
▁بوگ	-7.68127
▁بزاں	-7.68626
▁لبزانک	-7.69292
▁was	-7.69897
▁وڑیں	-7.70702
▁پاکستان	-7.70735
▁گشتگ	-7.71025
نگ	-7.71105
▁ماہ	-7.71366
▁بلئے	-7.72662
▁گون	-7.72807
▁بلکیں	-7.72902
▁ن	-7.73288
▁چیزے	-7.73649
▁بن	-7.73709
▁درشان	-7.73754
▁ھست	-7.73831
▁برجاہ	-7.73949
▁دیما	-7.74009
▁زور	-7.74439
@	-7.74469
▁اتکگ	-7.75252
▁چیز	-7.75339
▁@	-7.75463
▁اچ	-7.75545
▁مردمے	-7.76688
نت	-7.77004
▁ابید	-7.77136
▁مروچی	-7.77884
▁وانگ	-7.78295
▁محمد	-7.78295
ات	-7.78354
▁پشت	-7.78425
▁زمین	-7.79536
ائی	-7.79539
▁کر	-7.80415
▁تر	-7.80499
▁ان	-7.81018
▁کسے	-7.81668
▁شاعری	-7.82159
▁شال	-7.82188
▁اتک	-7.83058
من	-7.83312
▁سرپد	-7.83389
▁بیتگیں	-7.83698
▁The	-7.83855
▁چشکہ	-7.83968
▁بندات	-7.83975
▁بدل	-7.84172
▁ازمانک	-7.84249
▁دی	-7.84284
▁سوب	-7.84291
▁ائرا	-7.84299
▁￵	-7.84498
▁شر	-7.84656
▁مات	-7.84668
▁بیران	-7.84684
▁دنت	-7.84732
▁مراد	-7.84996
▁ملک	-7.8501
▁سرجمیں	-7.85082
▁منا	-7.85668
▁زھرشانی	-7.85669
ر	-7.85675
▁مزن	-7.86148
▁اتنت	-7.86316
▁پی	-7.86413
▁انگت	-7.86741
م	-7.8724
▁راجی	-7.8732
▁مدام	-7.8758
▁ڈاکٹر	-7.87791
▁چست	-7.88226
▁پچ	-7.88712
▁مرچی	-7.89141
-	-7.89367
▁پاد	-7.89393
▁ھیال	-7.89435
▁دارگ	-7.89441
▁[...]	-7.9036
▁بنت۔	-7.90468
▁کپتگ	-7.91063
▁کناں	-7.91078
▁میان	-7.91226
▁سیاسی	-7.91236
▁دیوان	-7.91498
▁انسان	-7.91537
▁برے	-7.91744
▁واب	-7.92063
▁انچیں	-7.92103
▁است	-7.93259
▁زر	-7.93881
▁ہچ	-7.94031
▁این	-7.94106
▁بوت۔	-7.9411
▁کدی	-7.94125
▁کشگ	-7.94326
▁پٹ	-7.94665
▁نے	-7.94791
▁حیال	-7.95054
▁شت	-7.95164
ly	-7.95471
▁تاں	-7.95691
▁انچو	-7.95763
▁بر	-7.96137
▁مرد	-7.96334
▁بوتگیں	-7.9761
▁ادا	-7.98146
▁ئیں	-7.98165
اے	-7.98549
▁کسہ	-7.98681
▁بہر	-7.98875
▁چی	-7.99495
▁پت	-7.99503
کہ	-7.99548
▁رجانک	-8.00019
▁کجام	-8.00108
▁سلاہ	-8.0022
ل	-8.00238
ه	-8.00483
▁شما	-8.01185
▁گور	-8.01321
▁ایاں	-8.02257
▁سبب	-8.02283
▁دروشم	-8.02457
▁کمک	-8.03543
▁ملا	-8.04277
▁کراچی	-8.0436
▁پرچا	-8.04577
▁دپ	-8.04726
▁جتا	-8.04855
▁گار	-8.05947
▁جتائیں	-8.06137
‘	-8.0629
▁جند	-8.06326
▁یل	-8.07314
▁جارکش	-8.07607
▁تران	-8.0797
▁گڈا	-8.08262
▁سرجم	-8.08422
▁ایوک	-8.09009
▁پولیس	-8.09227
▁as	-8.09313
▁چه	-8.09852
▁اباد	-8.09986
▁بھر	-8.10082
▁that	-8.10157
▁ایشانی	-8.10188
یت	-8.10358
▁چاگرد	-8.10556
▁پنچ	-8.10723
▁on	-8.1079
▁نا	-8.10926
▁حال	-8.11071
▁مرگ	-8.11269
انت	-8.11395
▁with	-8.11697
▁for	-8.12819
▁کجا	-8.12843
▁گاڑی	-8.12953
▁اجوئی	-8.13067
ں	-8.13435
▁?	-8.13562
e	-8.1401
▁شھر	-8.1438
ز	-8.14669
▁بابت	-8.14927
▁زندء	-8.15003
▁ایل	-8.15061
▁برتگ	-8.15662
▁کتگ۔	-8.15668
▁جت	-8.15728
▁چیر	-8.16274
▁بیان	-8.1642
▁اسر	-8.16918
▁کیچ	-8.17597
▁شاہ	-8.17629
▁پیسر	-8.17859
▁جن	-8.17889
▁واستا	-8.18161
▁نزیک	-8.18552
▁کت۔	-8.1871
▁کپ	-8.19296
▁الم	-8.19306
▁کرتگ۔	-8.19376
▁راست	-8.19425
▁انسانی	-8.19489
▁بیگ	-8.1966
▁ایک	-8.20607
▁دراھیں	-8.20837
▁ترس	-8.20855
▁پوسٹ	-8.21048
▁گر	-8.21253
▁زندگ	-8.21831
▁بیا	-8.22156
س	-8.22925
▁سید	-8.2297
▁جھد	-8.23934
▁بکن	-8.23957
▁وہد	-8.24042
▁پجار	-8.24177
▁چون	-8.24279
▁کارمرز	-8.24412
▁!	-8.24674
▁جنین	-8.24748
▁میتگ	-8.24764
▁بیست	-8.25061
▁لیکہ	-8.2508
▁by	-8.25164
▁سنگت	-8.2528
ش	-8.25691
▁ودی	-8.25783
▁گشگ	-8.25925
▁یات	-8.26278
▁روگ	-8.26527
▁زندگی	-8.26566
▁چریشی	-8.26935
۔۔۔	-8.27036
▁گپت	-8.27094
▁ڈی	-8.27156
▁اتاں	-8.27183
▁پیم	-8.2728
▁ھاتر	-8.27773
▁اود	-8.27781
▁کپت	-8.27948
▁ٹی	-8.28147
▁زورانسری	-8.28179
▁کیت	-8.28271
▁برز	-8.28384
▁درد	-8.28564
▁نشتگ	-8.28688
▁مہر	-8.28704
▁شہ	-8.28939
▁is	-8.29087
▁راستی	-8.29882
▁گوادر	-8.2993
▁بندیں	-8.29942
▁اہانی	-8.30198
▁جہد	-8.30384
▁اشی	-8.30774
▁be	-8.31088
▁چارگ	-8.31105
▁واری	-8.31535
▁ایم	-8.31729
▁دوئیں	-8.3193
▁ار	-8.32295
▁دیست	-8.32445
▁تیرگواری	-8.3248
d	-8.32563
▁کسانیں	-8.32913
▁￶	-8.33117
▁برات	-8.33196
▁نشانگ	-8.33311
▁نی	-8.3348
▁وڑا	-8.33862
▁ادم	-8.3416
▁ھالانی	-8.34529
▁پدر	-8.34632
▁وئیل	-8.3481
▁درگت	-8.34812
▁تربت	-8.34961
▁چوش	-8.35194
▁تب	-8.35236
▁زمانگ	-8.35601
▁مستریں	-8.35844
“	-8.3594
▁سد	-8.35988
▁تاوان	-8.36134
▁شاعر	-8.36866
▁وھدیکہ	-8.37063
▁شریں	-8.37221
▁داد	-8.37589
▁برگ	-8.37768
▁په	-8.37998
▁گرگ	-8.38323
▁ھند	-8.38634
▁’	-8.39009
▁کساس	-8.39174
▁کوہ	-8.39491
’	-8.39912
▁منء	-8.40193
▁اد	-8.40682
▁جوانیں	-8.40802
▁ہیں	-8.4082
▁جی	-8.40828
▁بیتگ۔	-8.41024
▁ساری	-8.41384
▁سرکار	-8.41705
▁سما	-8.41757
▁شعر	-8.41846
▁تک	-8.42208
▁علی	-8.42309
▁ے	-8.42374
▁زمہ	-8.42437
▁ارگ	-8.42635
▁ورنا	-8.4286
▁داریت	-8.43081
▁وزیر	-8.43367
▁زان	-8.43498
▁پل	-8.43714
▁ہے۔	-8.4381
▁روان	-8.44221
▁جنت	-8.4436
▁ملکی	-8.44397
▁کئے	-8.4485
▁جو	-8.44894
▁بلکنا	-8.44956
▁گپتگ	-8.45045
▁وہدے	-8.45107
▁اسلام	-8.45314
▁چاپ	-8.45472
▁کنوکیں	-8.45715
▁داشت	-8.45934
▁؂	-8.46061
▁بازار	-8.46277
▁کاری	-8.46328
▁دیر	-8.46354
▁شتگ	-8.46449
▁نبشتانک	-8.465
نہ	-8.46738
▁هم	-8.46886
▁لچہ	-8.47171
▁یہ	-8.47319
▁کنگء	-8.47412
▁پول	-8.47526
▁نیم	-8.4758
▁یلہ	-8.47777
▁بد	-8.48058
▁بنی	-8.4808
▁زرتگ	-8.48228
▁کل	-8.48236
▁جنک	-8.48464
▁چشیں	-8.48473
▁گران	-8.4855
▁سیادی	-8.48949
▁کارے	-8.49009
▁تا	-8.49149
▁دلگوش	-8.49338
▁زاناں	-8.4936
▁نوک	-8.49542
▁ورگ	-8.49664
▁سردار	-8.4967
▁چاگردی	-8.49728
▁رو	-8.50561
▁ھبر	-8.50721
▁کتگیں	-8.50912
▁اھانی	-8.51004
▁ناں	-8.51011
▁بھی	-8.51359
▁ایس	-8.51415
▁گڈی	-8.5163
▁شش	-8.51889
▁سرمچاراں	-8.51973
▁دلء	-8.52178
▁روچے	-8.52413
چہ	-8.52521
▁تھا	-8.52533
▁جاگہ	-8.52581
▁ایت۔	-8.52813
▁کاروان	-8.53076
▁ٹپی	-8.53268
▁جیڑہ	-8.53559
▁لس	-8.53691
▁رس	-8.54022
▁دگ	-8.54097
▁ھمک	-8.5421
یا	-8.54272
▁بوھگ	-8.54301
▁ھلاپ	-8.54445
▁اردو	-8.54445
▁وار	-8.54523
▁کور	-8.54523
▁کھول	-8.54597
▁کرتگیں	-8.54657
▁شیر	-8.54785
▁گس	-8.55156
▁گمان	-8.55424
▁ھمیش	-8.55443
د	-8.55617
یک	-8.55719
▁بچار	-8.55845
▁from	-8.5597
▁وہ	-8.56046
▁نیمگا	-8.56138
▁لبز	-8.56183
▁بو	-8.56449
▁ایران	-8.56596
▁گال	-8.56705
▁زہرشانی	-8.56791
▁ازم	-8.56909
▁سروک	-8.56997
▁کرد	-8.57232
▁پس	-8.57436
▁مارشت	-8.57467
ب	-8.57695
▁راجدپتر	-8.57759
▁ت	-8.57762
▁ایرانی	-8.57996
▁ھاترا	-8.58083
▁درا	-8.58531
▁گش	-8.58636
▁مھلوک	-8.58796
▁گند	-8.59137
▁اماچ	-8.59153
▁کٹ	-8.59259
▁اہاں	-8.59272
▁چماں	-8.59316
▁دیمء	-8.59623
ار	-8.60053
▁دہ	-8.60497
▁دژمن	-8.60716
▁تاک	-8.60919
▁گورا	-8.60992
▁لہتیں	-8.61056
▁ال	-8.61161
▁کنیں	-8.61166
▁دیستگ	-8.612
▁باریں	-8.61209
وتی	-8.61318
▁لوٹیت	-8.61398
▁بوان	-8.61432
▁ردء	-8.61755
▁ھلاس	-8.61792
▁his	-8.61883
▁بار	-8.62185
بلے	-8.62476
▁بنجاھی	-8.6276
▁احمد	-8.62771
▁گوات	-8.6284
▁ڈن	-8.63036
نا	-8.63525
▁at	-8.63681
▁جاور	-8.64525
▁پسو	-8.64539
▁دئیگ	-8.64584
▁دزگیر	-8.6461
▁درست	-8.64732
▁کوش	-8.65165
▁مال	-8.65317
▁پنجگور	-8.65523
▁م	-8.65747
▁لٹ	-8.65798
▁نیام	-8.65963
▁لگ	-8.66431
▁ہوار	-8.66852
تو	-8.67049
▁الله	-8.67213
▁رسول	-8.67295
......	-8.67471
▁بیگواھیں	-8.67533
▁زوت	-8.67605
▁جون	-8.6763
یء	-8.67678
▁شہر	-8.67905
▁زدگ	-8.67924
انء	-8.67989
غ	-8.68157
▁کلات	-8.68241
ما	-8.6833
▁کشتگ	-8.68772
▁لبزانکی	-8.69028
▁کمیٹی	-8.69141
▁بگیری	-8.69519
▁ایشیء	-8.6975
▁ایشاں	-8.69808
▁واستہ	-8.70065
سر	-8.70217
al	-8.704
er	-8.70654
▁بال	-8.70996
▁باں	-8.71369
پہ	-8.71405
نی	-8.71525
سگ	-8.71972
▁جہل	-8.72284
▁وھدی	-8.72435
▁علم	-8.72518
▁مہلوک	-8.72554
▁ساہ	-8.72715
▁ک	-8.72794
▁لبریش	-8.72823
▁کوئٹہ	-8.73106
▁بخش	-8.73402
;	-8.73496
▁بندی	-8.73552
▁وتا	-8.73594
▁عمل	-8.73951
..	-8.73966
▁یکیں	-8.74096
t	-8.74167
▁نودربر	-8.74306
▁عمر	-8.75071
▁ریاست	-8.75118
▁چوں	-8.75195
▁توک	-8.75276
▁گپے	-8.7532
▁بلوچانی	-8.75451
▁ٹک	-8.7562
▁were	-8.75755
ےء	-8.75894
▁کچ	-8.75904
▁بچ	-8.76444
▁بنجل	-8.76522
▁ایدگہ	-8.77085
▁بکنت	-8.77136
ال	-8.77262
▁کشی	-8.77411
▁بات	-8.77425
▁ہو	-8.77527
▁زالبول	-8.77532
▁پیداک	-8.77669
▁گیر	-8.77717
▁روچاں	-8.78095
منی	-8.78218
▁نہیں	-8.78351
▁حکومت	-8.78367
▁لاش	-8.78519
▁داشتگ	-8.78706
▁زوراکی	-8.79148
▁رنگیں	-8.7926
▁المی	-8.79261
▁تاکدیم	-8.79268
▁زرت	-8.79322
▁تچک	-8.79502
▁شھید	-8.79649
▁نه	-8.79704
▁it	-8.80002
▁ساحر	-8.80193
▁پمیشا	-8.80231
▁بل	-8.80268
▁جار	-8.80346
▁دمگاں	-8.8038
▁‘	-8.80493
▁رسانکدر	-8.80639
▁سیاہ	-8.80674
▁تیر	-8.8079
▁دے	-8.80853
▁قوم	-8.80909
▁نند	-8.80931
▁وتء	-8.81155
▁پیر	-8.81335
▁ایف	-8.81568
▁ناشناسیں	-8.82096
▁استاد	-8.82186
▁مھر	-8.82341
▁دمگی	-8.82747
▁گچین	-8.82778
▁سیاست	-8.82822
کی	-8.82889
▁سرکاری	-8.82911
ری	-8.83008
▁اھاں	-8.83304
▁روت	-8.83423
▁ازات	-8.83532
▁وشی	-8.83727
▁سئے	-8.84228
▁روکپتی	-8.84897
▁پمیشکا	-8.84914
▁کنگی	-8.84934
▁کاراں	-8.85
▁سنگ	-8.85011
▁باسک	-8.8502
▁ھدا	-8.85064
▁درستیں	-8.85217
▁کہول	-8.85286
▁چپ	-8.85417
▁ھزار	-8.8549
▁چمانی	-8.85585
▁اودا	-8.85594
▁کئیت	-8.85783
▁کارانی	-8.85824
▁انی	-8.85858
تگ	-8.86084
▁صاحب	-8.86148
▁بستگ	-8.86161
▁اشانی	-8.86271
▁مار	-8.86776
▁ئی	-8.86815
▁ڈول	-8.86819
▁""	-8.86845
▁سفر	-8.86959
▁مکران	-8.87044
▁چل	-8.87169
وک	-8.87355
▁وسلم	-8.87373
▁چش	-8.87428
▁ر	-8.87434
▁چیا	-8.87579
کار	-8.87584
▁گدار	-8.8769
▁In	-8.87758
▁نیمگء	-8.87777
بہ	-8.87885
▁دانکہ	-8.88
▁درائیں	-8.88006
▁دنیاء	-8.8805
▁کیا	-8.88099
▁پیلو	-8.88165
▁سرپدی	-8.88167
بلوچی	-8.88303
▁پروش	-8.88385
▁شری	-8.88442
es	-8.88543
ٹ	-8.88639
▁د	-8.88845
▁بزانت	-8.89064
گی	-8.89081
▁پریس	-8.89102
▁درور	-8.89141
▁شمئے	-8.89147
▁فلسفہ	-8.8928
▁زورگ	-8.89332
▁زھگ	-8.89632
▁تاریخ	-8.89638
▁حق	-8.89745
▁امیت	-8.89902
▁ہست	-8.90351
▁ہند	-8.90424
▁اکیڈمی	-8.90539
▁شائری	-8.90595
▁دود	-8.90807
▁ئے۔	-8.90982
زورگریں	-8.91035
▁واتر	-8.91043
....	-8.91108
▁he	-8.91147
▁بنا	-8.91179
▁تہنا	-8.91421
▁دوستی	-8.91611
▁دم	-8.91713
▁an	-8.91719
گوں	-8.9179
▁شوھاز	-8.91934
n	-8.92143
▁وارت	-8.92146
▁ھور	-8.9216
▁مچ	-8.92189
▁مٹ	-8.9221
▁مند	-8.92272
▁چیریں	-8.92287
▁بانک	-8.92379
▁۔۔۔	-8.92423
▁اف	-8.92613
▁کنوک	-8.92803
ێں	-8.92824
▁س	-8.92968
▁کسی	-8.93124
▁ھساب	-8.93216
▁گشیت	-8.93259
▁ایگ	-8.9329
▁حدا	-8.93406
▁کسان	-8.93468
▁واھگ	-8.93545
▁نشان	-8.93582
▁ہی	-8.93743
پ	-8.93837
▁گیشیں	-8.93842
▁وشیں	-8.93905
▁ادء	-8.9399
▁نسبت	-8.94118
▁دین	-8.94227
▁گم	-8.94323
▁کننت	-8.94376
▁اتنت۔	-8.94517
▁بگر	-8.94757
▁گوازی	-8.9498
ڈ	-8.95122
▁ارمی	-8.95362
▁پگر	-8.95369
▁نبشتگ	-8.95441
▁برت	-8.95518
▁به	-8.95552
▁بیڑ	-8.95563
▁لاپ	-8.95566
▁سپر	-8.9572
▁معنا	-8.95774
تہ	-8.96308
▁مچی	-8.96375
▁تانکہ	-8.9662
ھ	-8.96751
▁ارزشت	-8.96939
▁بوئگ	-8.97202
▁جنان	-8.97292
▁کشت	-8.97351
▁مری	-8.97391
▁حساب	-8.97428
▁گوست	-8.97974
▁بندوک	-8.98375
▁استمانی	-8.98424
▁ٹولی	-8.98866
▁کنئگ	-8.99067
▁ادارہ	-8.993
▁مانا	-8.99569
th	-9.00288
▁ہمیش	-9.00337
▁چونیں	-9.00453
▁had	-9.00461
▁دیمروئی	-9.00982
▁چوشیں	-9.01097
ج	-9.01338
▁ہمک	-9.01399
▁قصہ	-9.01517
ون	-9.01546
▁ہ	-9.01549
▁پکر	-9.01598
▁ادب	-9.01638
▁بنیاد	-9.01648
▁سیمی	-9.01787
▁گٹ	-9.01865
▁ازمان	-9.01917
▁نان	-9.02021
▁برجم	-9.02062
▁حبر	-9.02112
▁مرتگ	-9.02164
▁;	-9.02728
▁هما	-9.02739
▁باروا	-9.02936
▁انچش	-9.03008
▁نشت	-9.03174
▁درستاں	-9.03292
▁کنگا	-9.03368
▁اھت	-9.03687
▁which	-9.03741
▁کارمند	-9.03776
▁ھشت	-9.03866
▁بگٹی	-9.03924
بے	-9.04082
▁نندانک	-9.04083
▁چاران	-9.04154
▁دیان	-9.04171
▁پارٹی	-9.04257
▁کماش	-9.04274
دار	-9.04426
▁فاضل	-9.04592
▁ردا	-9.0477
▁دستونک	-9.05298
▁بمب	-9.05374
را	-9.05542
▁ی	-9.0555
▁دز	-9.05687
▁روک	-9.05711
▁ناز	-9.05782
▁تراک	-9.06083
▁گپاں	-9.0619
▁میار	-9.06298
▁سنگتاں	-9.06587
نت۔	-9.06665
▁باور	-9.06691
▁هر	-9.06773
▁فارسی	-9.06899
▁دنت۔	-9.06992
ئی	-9.07121
▁دمان	-9.07143
▁دراج	-9.07146
ێن	-9.07348
▁ساڑی	-9.07508
▁دری	-9.07643
▁غلام	-9.0776
▁قاضی	-9.07819
▁نظام	-9.07913
▁رستگ	-9.0812
▁حمل	-9.08217
می	-9.08359
▁ایں۔	-9.08372
▁یکجاہ	-9.08422
▁بیگواہیں	-9.08478
▁نامیں	-9.08688
▁منت	-9.08703
▁جنی	-9.08747
ف	-9.08805
▁ہیں۔	-9.08823
▁A	-9.08864
▁بادشاہ	-9.09083
▁پیدا	-9.09215
▁حسین	-9.09226
▁میجر	-9.09256
تی	-9.09263
وکیں	-9.09315
▁دروازگ	-9.09519
▁مکن	-9.09584
بی	-9.09696
▁صل	-9.09844
▁سیر	-9.09881
▁بوتیں	-9.09988
▁ب	-9.10572
▁نندوک	-9.10631
▁کرا	-9.10679
▁وسیلہ	-9.10867
▁شک	-9.10898
▁همے	-9.1093
▁جھمنند	-9.10952
▁شرگداری	-9.11271
▁بئے	-9.11273
ئیں	-9.1136
▁کپیت	-9.12174
▁رنگے	-9.12186
▁لھتے	-9.12472
▁اودء	-9.12518
▁دراہ	-9.12649
▁ساز	-9.12723
▁سلامتی	-9.12819
▁حسن	-9.1285
▁کارء	-9.12901
▁نو	-9.12922
▁ایان	-9.12942
▁کمے	-9.12951
▁نادراہ	-9.13002
▁اڈ	-9.13037
▁ھو	-9.13058
▁نور	-9.13062
تر	-9.13204
▁با	-9.13311
▁باید	-9.13377
▁چینل	-9.13421
▁تاب	-9.13459
▁عليه	-9.13568
▁سوار	-9.13748
▁بستار	-9.13798
▁وانوک	-9.1398
▁یار	-9.14107
▁اکس	-9.14204
▁گام	-9.1447
▁جندء	-9.14472
▁دات۔	-9.14808
st	-9.14917
▁برو	-9.15422
نے	-9.15492
▁جنگی	-9.15529
▁داری	-9.15642
▁وڑے	-9.15797
▁ہزار	-9.15881
▁منزل	-9.15898
▁گپء	-9.15986
▁شئیر	-9.16108
▁تیاب	-9.16125
▁جاھے	-9.16223
ع	-9.16357
▁ناکو	-9.16374
▁ھمراہ	-9.16375
▁ازاتی	-9.16459
▁دراجیں	-9.16506
▁بکش	-9.16586
▁اجو	-9.16625
▁درچک	-9.16671
▁19	-9.16714
▁ودار	-9.16758
▁چاکر	-9.16865
▁اثر	-9.17173
▁بندگ	-9.17229
▁شاد	-9.1781
ور	-9.17883
▁دریا	-9.18007
▁پڑ	-9.18009
▁مں	-9.18076
▁موسم	-9.18568
▁عکس	-9.186
▁وتارا	-9.18665
▁بونگ	-9.18733
▁بست	-9.18796
▁بیرم	-9.19045
▁اب	-9.19104
یگ	-9.1943
▁رامین	-9.19516
...!	-9.19566
▁are	-9.19576
▁وس	-9.19602
▁ترندیں	-9.19637
▁ڈیھ	-9.19675
l	-9.19735
▁یونیورسٹی	-9.19768
دو	-9.19776
▁پاک	-9.19882
بلوچ	-9.20002
▁کارست	-9.20084
▁وھدء	-9.20115
▁درچ	-9.20127
▁ھپت	-9.20192
▁تریں	-9.20196
▁اندر	-9.20217
▁بیگاہ	-9.20293
▁نادراھی	-9.2035
▁نیکہ	-9.20386
▁داتگ۔	-9.204
تا	-9.20496
▁بندیگ	-9.20615
▁بنداتی	-9.20701
▁مول	-9.20922
▁انگریزی	-9.20982
ق	-9.21053
▁کوٹی	-9.21113
▁سکیں	-9.21118
▁جنز	-9.21255
▁امریکہ	-9.21315
▁سندھ	-9.21385
▁گوشیت	-9.21399
▁لوٹاں	-9.21441
▁منیر	-9.21477
▁جواب	-9.21551
▁چین	-9.21638
▁٭	-9.21706
▁پرچے	-9.21719
▁اسکول	-9.21789
خ	-9.2182
ھم	-9.21873
اس	-9.21878
▁مبارک	-9.21975
▁پیما	-9.22017
▁پسہ	-9.224
ح	-9.2247
▁لھتیں	-9.22807
▁کرت۔	-9.22915
▁زبانء	-9.23064
▁پوجی	-9.23164
▁مھمد	-9.23213
▁جہان	-9.23283
▁کتہ	-9.23359
▁شمبے	-9.23499
▁دیمروی	-9.23519
▁ڈگار	-9.2355
▁اپنے	-9.23557
▁بارو	-9.23844
▁ناول	-9.23856
▁اول	-9.24088
▁منگ	-9.24181
▁سوج	-9.24232
▁چٹ	-9.24368
▁جوان	-9.24389
▁مراگش	-9.24551
▁ریاستی	-9.24554
▁فکر	-9.246
▁اں۔	-9.24703
▁ندارگ	-9.24721
▁بنکی	-9.25002
▁بدن	-9.25232
▁ارس	-9.25421
▁فیصلہ	-9.25486
▁نمدی	-9.2549
▁پرس	-9.25688
▁تھنا	-9.25835
▁جاھاں	-9.25857
▁داتگیں	-9.25862
▁شائر	-9.25948
▁ویل	-9.26001
▁گامگیج	-9.26009
▁ایشرا	-9.26195
▁کچے	-9.26298
▁بنگپ	-9.26334
▁زرد	-9.26351
▁مالی	-9.26433
▁کریم	-9.26551
▁تکنیک	-9.266
▁اوشتاتگ	-9.26647
▁ای	-9.26723
▁ھون	-9.26742
گیں	-9.26893
▁خیال	-9.27003
▁گوشاں	-9.27369
۔۔۔۔	-9.27408
▁پاس	-9.27431
▁بدلی	-9.2744
▁اگر	-9.27644
کے	-9.27645
▁رھبند	-9.27647
پر	-9.27689
▁مردے	-9.27934
▁تیار	-9.28016
▁اکبر	-9.28067
▁راستیں	-9.2818
اپ	-9.28411
?‘‘	-9.28417
▁کاینت	-9.28477
▁داب	-9.28547
▁وان	-9.28673
▁پیمیں	-9.28753
وت	-9.28772
▁ئیگ	-9.2886
▁مئی	-9.289
▁گنگ	-9.28944
▁کاروبار	-9.29053
▁رنگء	-9.29075
▁نصیر	-9.29141
▁نیشنل	-9.29341
a	-9.29368
▁گیشتریں	-9.294
▁انچوش	-9.29461
بر	-9.29537
▁نماز	-9.29541
▁دستاں	-9.29664
▁دستء	-9.29787
▁خدا	-9.29912
لی	-9.29932
در	-9.29949
▁ماس	-9.29982
▁قومی	-9.3014
▁کلیں	-9.30194
یہ	-9.30247
▁بالی	-9.30258
▁البت	-9.3057
▁از	-9.30614
▁مر	-9.30725
▁زیر	-9.3098
▁کشک	-9.31003
▁میل	-9.3109
▁کلب	-9.31287
▁ستک	-9.31428
▁وجود	-9.31444
▁درشانی	-9.31446
▁بہا	-9.31515
▁صورت	-9.31672
▁زانتکار	-9.31686
▁ببیت	-9.32033
▁گشئے	-9.32077
▁اصل	-9.32147
سی	-9.3217
دی	-9.32529
▁شمارا	-9.32724
▁یاد	-9.32785
▁نبیسگ	-9.33013
▁سائنس	-9.33073
کا	-9.33095
▁کیس	-9.33142
▁دپتر	-9.33222
▁their	-9.33256
▁بابتء	-9.33406
▁ھک	-9.33488
اب	-9.33495
▁اڑ	-9.33506
▁نز	-9.33521
▁تالان	-9.33549
▁شہید	-9.33551
▁ھب	-9.3356
▁بوہگ	-9.33579
▁لہتے	-9.33669
▁but	-9.33808
▁عزت	-9.33848
▁......	-9.33936
▁دئے	-9.33991
▁غم	-9.34011
o	-9.34056
▁شاری	-9.34278
اد	-9.34311
▁not	-9.34352
▁مدت	-9.34489
▁ور	-9.34492
▁ارام	-9.34714
▁وائس	-9.34795
▁تل	-9.35049
▁گلام	-9.35069
▁مارچ	-9.35157
‘‘(	-9.35384
▁ازاد	-9.35589
▁بلوچستانء	-9.35635
ائیں	-9.35654
▁گوستگ	-9.35687
ھی	-9.35725
▁ھمراھی	-9.35852
▁درمان	-9.35858
▁کوھنیں	-9.35922
▁مستونگ	-9.36037
▁ارواہ	-9.36056
▁سہب	-9.36096
▁بگیر	-9.36129
▁تنے	-9.36191
▁پھر	-9.36325
▁لیب	-9.36344
▁مولانا	-9.36356
▁first	-9.36573
▁دروگ	-9.36579
▁تی	-9.36653
▁سیل	-9.36672
▁نیست۔	-9.3679
▁چیزانی	-9.36932
▁ایپ	-9.36935
رو	-9.37003
▁رسیت	-9.37078
▁S	-9.3708
انت۔	-9.37198
چ	-9.37237
▁سند	-9.37326
▁سھب	-9.37541
▁ھکانی	-9.37578
▁عطا	-9.37622
▁درشانے	-9.37684
▁ل	-9.37928
▁امیدگس	-9.37993
▁لوگء	-9.38106
▁کردار	-9.38134
▁پرچاکہ	-9.38185
▁جھان	-9.38202
▁رپورٹ	-9.38275
▁شور	-9.38314
▁سزا	-9.38489
▁کئی	-9.38545
▁روچء	-9.38601
▁مثال	-9.38657
▁باندا	-9.38716
دل	-9.38759
▁اشاں	-9.38792
▁نامداریں	-9.38951
▁بچک	-9.39051
▁پدء	-9.39236
ص	-9.39292
▁بامن	-9.39418
▁پتر	-9.39468
▁ہور	-9.39621
▁وی	-9.39748
▁باندات	-9.39846
▁امان	-9.40057
ies	-9.40135
کو	-9.40167
▁or	-9.40188
▁تمپ	-9.40381
▁نمبر	-9.40463
▁F	-9.40527
▁کارندہ	-9.40544
▁گو	-9.40617
▁چوکہ	-9.40643
▁نسل	-9.40675
▁چھاپ	-9.40712
▁عربی	-9.41125
▁ربیدگ	-9.412
▁ندر	-9.41231
▁شے	-9.41274
▁سرمایہ	-9.41457
▁رست	-9.41724
▁پیسلہ	-9.41782
یے	-9.41819
▁her	-9.41872
▁گرم	-9.41952
▁جس	-9.41957
▁ردوم	-9.42
▁ساچشت	-9.42304
▁بارت	-9.42379
▁ھرچ	-9.42402
▁جانی	-9.42486
▁...	-9.42757
▁کمیں	-9.42794
▁ماہی	-9.42862
▁جوانی	-9.42914
بلوچستان	-9.42918
▁تنی	-9.42965
▁چاریں	-9.42995
▁زہر	-9.4306
▁دورء	-9.43069
▁اھتگ	-9.43363
▁بوتاں	-9.43429
▁انکہ	-9.43449
▁ادبی	-9.43472
also	-9.43477
▁ونتگ	-9.43569
▁نواب	-9.43585
▁روزگار	-9.43628
▁اھوالانی	-9.43656
▁بوتنت	-9.43878
▁ترقی	-9.43948
▁زلم	-9.4403
▁انکس	-9.44206
▁فار	-9.4425
▁وہدء	-9.44274
▁تها	-9.44318
▁دشت	-9.44351
▁I	-9.44388
جی	-9.44487
▁مالیات	-9.44506
بند	-9.44577
▁ائے	-9.44631
▁its	-9.44758
▁ہلاس	-9.44965
▁جا	-9.45103
▁ذات	-9.45135
ے۔	-9.45528
واجہ	-9.45553
▁زہگ	-9.45741
▁وارتگ	-9.45916
▁گڈ	-9.46031
▁زانتگ	-9.46052
▁نھ	-9.46112
▁ارا	-9.4629
▁سگ	-9.46292
▁شکار	-9.46369
▁دراہیں	-9.4638
▁بیار	-9.46407
▁تن	-9.46427
▁کپگ	-9.46452
ڑ	-9.46629
▁ساھت	-9.46717
▁نزور	-9.4682
▁دیمتر	-9.46897
▁بت	-9.46914
in	-9.46937
▁گد	-9.46985
▁سازی	-9.47009
▁امر	-9.47048
▁نظر	-9.47068
▁بنگیج	-9.47127
▁کمو	-9.47129
▁بیگواہی	-9.47142
▁ش	-9.47177
چو	-9.4723
▁زال	-9.47295
▁رب	-9.47342
▁مست	-9.47392
ول	-9.47409
▁اپنی	-9.47565
وا	-9.47591
▁پرچہ	-9.47593
▁کلدار	-9.47638
▁گراں	-9.47844
▁تامر	-9.48005
▁نامی	-9.4801
▁رھشون	-9.48025
▁گیس	-9.48201
▁مشکل	-9.48237
▁جاورانی	-9.48328
▁تنگ	-9.48364
▁گیشی	-9.48448
▁He	-9.48492
ام	-9.48961
▁ماما	-9.49065
▁جنجال	-9.49094
▁ہمراہ	-9.4916
▁دان	-9.49195
▁چراگ	-9.49249
▁سالی	-9.49257
▁جاوراں	-9.49321
▁سور	-9.4951
▁وھداں	-9.49543
▁بولان	-9.49945
▁اواران	-9.5012
▁جم	-9.5048
▁بالاد	-9.50497
۔۔	-9.50845
▁جیڑ	-9.50874
▁کمی	-9.50888
▁سلام	-9.50914
بیت	-9.50915
▁ارمان	-9.51034
▁have	-9.51097
▁زندمان	-9.51207
▁رواں	-9.5134
▁چیزاں	-9.51461
▁رسانک	-9.51562
▁لا	-9.51577
▁عرب	-9.51681
▁زبانانی	-9.51743
r	-9.51772
▁شعری	-9.51832
▁طرح	-9.51839
▁مسنگ	-9.51973
▁لیکن	-9.52007
▁لک	-9.52008
▁کچک	-9.52077
▁one	-9.52082
▁جوڈ	-9.52164
▁واک	-9.52338
▁نودربرانی	-9.52404
ند	-9.5257
▁زی	-9.52634
▁دیاں	-9.52697
▁پ	-9.52736
▁رواج	-9.52742
تئی	-9.52783
▁زاھدان	-9.52804
▁بزان	-9.52823
▁ورنایے	-9.52914
▁اسراتی	-9.52929
▁مڈی	-9.52966
شت	-9.53106
▁یکشل	-9.5329
▁اھوالکار	-9.53337
▁بہرے	-9.53454
▁رندا	-9.53498
گء	-9.53508
کن	-9.53582
ھر	-9.53606
▁بنشون	-9.53656
▁ترند	-9.53658
▁اگں	-9.53661
▁زھر	-9.53694
▁اگست	-9.53737
یاں	-9.53795
▁has	-9.53942
▁چنچو	-9.54248
▁ترک	-9.54429
▁جیڑگ	-9.54607
▁ساھگ	-9.54619
▁تلگرام	-9.54742
▁نویس	-9.54802
انہ	-9.54904
ھمے	-9.54942
▁1	-9.55181
▁ایندگہ	-9.55199
▁نئے	-9.55201
▁روانک	-9.55233
▁پری	-9.55413
▁ارشانی	-9.55417
▁مزار	-9.55478
ھو	-9.55504
▁منوک	-9.55546
▁سبز	-9.55603
▁پرائی	-9.5561
کر	-9.55678
▁ڈیرہ	-9.55679
▁مرید	-9.55698
▁پمشکا	-9.55898
▁گرد	-9.5598
▁۔اے	-9.5599
▁چوکی	-9.55991
▁باروء	-9.56053
▁شان	-9.56089
▁ھرکس	-9.56464
▁لال	-9.56508
▁عشق	-9.56596
▁سا	-9.56638
ہم	-9.56725
▁تباہ	-9.56772
▁عبداللہ	-9.5681
▁جنگل	-9.56865
▁نصیب	-9.56912
▁جنرل	-9.56939
▁been	-9.56993
▁سامان	-9.57116
▁گنوک	-9.57185
▁لاچار	-9.57188
▁گپانی	-9.57351
▁چکاس	-9.57464
▁two	-9.57467
کس	-9.57492
▁سرجمی	-9.57496
▁مہمان	-9.57505
▁کنڈ	-9.57524
▁مستر	-9.57535
▁چنت	-9.57599
▁سہ	-9.57636
▁پاھو	-9.57783
▁دعا	-9.57868
▁مجید	-9.5787
▁برزی	-9.57902
▁ھواریں	-9.57989
▁گنداں	-9.58063
▁هچ	-9.58141
▁داستان	-9.58163
ٹی	-9.58186
▁who	-9.58267
▁دکان	-9.58278
▁وطن	-9.58388
▁مل	-9.58406
▁زوریں	-9.58467
کنگ	-9.58564
یناں	-9.58674
▁اوتی	-9.58842
▁عقل	-9.58872
▁خبر	-9.58888
▁بلکہ	-9.59054
▁کنئے	-9.59062
▁گشنت	-9.59312
مہ	-9.59333
گا	-9.59442
▁گری	-9.59468
▁مرک	-9.59501
▁ج	-9.59526
▁بان	-9.59556
تے	-9.59577
▁مک	-9.59611
▁لئے	-9.59627
ینگ	-9.59668
▁درسیں	-9.59686
▁اسے	-9.59738
▁دوشی	-9.59789
▁اخر	-9.59831
▁تہر	-9.59875
▁شکر	-9.59966
▁بک	-9.60017
مان	-9.60057
▁جھانی	-9.60116
▁کمال	-9.60222
اگاں	-9.60426
▁کاگد	-9.60467
▁کسانی	-9.60512
▁گورء	-9.60533
▁ابادی	-9.60549
▁پمن	-9.60558
▁ز	-9.60613
تگیں	-9.60667
▁چنڈ	-9.60672
▁گوزگ	-9.60679
▁شد	-9.60855
اناں	-9.60935
▁پسند	-9.61001
▁رندء	-9.61154
▁وڑء	-9.61173
▁چیدگ	-9.613
▁گناہ	-9.61305
▁دگه	-9.61314
▁گوھرام	-9.61321
▁منند	-9.61409
▁وا	-9.61525
▁اپریشن	-9.61635
▁سکین	-9.61653
▁ٹکر	-9.61672
ت۔	-9.61724
▁چاگردء	-9.61926
▁پرسنز	-9.61956
▁پریشان	-9.6199
گر	-9.62025
i	-9.62056
▁نپ	-9.62098
▁ٹپ	-9.62154
▁دزبندی	-9.62216
▁ربیت	-9.62238
▁رہبند	-9.6229
▁نشہ	-9.62291
▁بالاچ	-9.62321
▁بور	-9.62372
▁ایمان	-9.6245
▁this	-9.62531
▁دیمی	-9.6259
▁بشیر	-9.62596
▁مینگل	-9.62641
▁بھا	-9.62681
▁شرتر	-9.62684
▁چوشکہ	-9.62701
▁رندے	-9.62845
▁شراب	-9.62846
وس	-9.62902
▁نود	-9.62958
▁نندگ	-9.63138
▁منصوبہ	-9.63194
▁جل	-9.6323
▁پنجاہ	-9.63243
▁بارہ	-9.63247
گل	-9.63293
▁امیر	-9.6344
▁کالج	-9.63451
▁شام	-9.63482
▁لڑ	-9.63582
▁روس	-9.63654
▁بود	-9.63681
▁سیت	-9.63717
se	-9.63756
▁سالاں	-9.63765
▁چاہ	-9.63829
▁کوئی	-9.63951
▁روڈ	-9.64054
▁حد	-9.64068
▁چگل	-9.64082
▁چرے	-9.64103
▁بئیت	-9.64133
▁2	-9.64134
▁دشتی	-9.64171
▁رژن	-9.6432
▁پوہ	-9.64328
۔اے	-9.64416
▁شرپ	-9.64447
او	-9.64524
▁سرمچار	-9.64562
▁بزگ	-9.64632
▁نیاد	-9.64736
▁کج	-9.64802
▁لڈ	-9.64861
▁بڈ	-9.64901
▁صدر	-9.65015
▁چیء	-9.65042
▁ھنچش	-9.65053
▁والا	-9.65129
▁بوگء	-9.65235
▁مہمد	-9.65241
▁تھی	-9.65301
ماں	-9.6531
▁حاصل	-9.65395
▁ھاشمی	-9.65432
▁جام	-9.656
▁زرمبشت	-9.65701
▁دوھزار	-9.65706
▁تیز	-9.65749
▁ہوا	-9.65866
▁شکل	-9.65917
▁ذمہ	-9.65934
▁کمشنر	-9.65965
▁ایمنی	-9.65974
▁بلوچاں	-9.66029
▁دؤر	-9.66053
▁دیوال	-9.66076
یانی	-9.66076
ھا	-9.66114
▁ساتھ	-9.66399
▁نومبر	-9.66454
..!	-9.66466
▁ف	-9.66512
▁کارمنداں	-9.66676
اش	-9.66707
▁ماڑی	-9.66794
▁بتل	-9.66847
▁تیل	-9.67027
▁اوشتوک	-9.6703
▁رحیم	-9.67032
▁موجود	-9.6714
▁year	-9.67219
▁نیمگے	-9.67312
▁سوت	-9.67326
▁B	-9.67426
▁ؤ	-9.67513
باز	-9.67588
▁امام	-9.67623
اری	-9.67823
جاہ	-9.67907
ic	-9.67934
▁کتابے	-9.68153
▁ہال	-9.68198
▁غیر	-9.68207
▁گیدی	-9.6826
▁سندھی	-9.68268
▁سنگتانی	-9.68463
دہ	-9.68495
▁بید	-9.68537
▁اشوب	-9.6854
▁ھلک	-9.68676
▁انگور	-9.68736
▁گرانیں	-9.68811
▁نگ	-9.68853
▁شوہاز	-9.68884
▁شون	-9.68968
▁اوشتات	-9.69
▁دوا	-9.69064
▁تیوگیں	-9.69138
▁جنگء	-9.69159
▁کرونا	-9.69225
▁قران	-9.69237
ہر	-9.69279
▁سہر	-9.69345
▁جھل	-9.69465
▁تاج	-9.69473
▁اھوال	-9.69551
▁کاروائی	-9.69567
▁پاداں	-9.69603
▁لبزانی	-9.69637
▁رنج	-9.69676
▁سول	-9.69678
کاری	-9.69784
▁کوکار	-9.69818
▁قدیر	-9.69858
on	-9.69983
▁پمیشکہ	-9.70052
▁نوشکی	-9.70171
▁گوناپ	-9.70235
▁اجازت	-9.70265
▁گول	-9.7028
ائیء	-9.70282
▁نامء	-9.70349
ي	-9.70356
چی	-9.70373
▁اوانی	-9.70449
▁براں	-9.70485
▁کنائینگ	-9.70651
بل	-9.70665
ion	-9.70667
▁کوہنیں	-9.70711
▁کھ	-9.70772
▁اواز	-9.7085
▁قلات	-9.70865
▁معاشی	-9.70885
▁کتابانی	-9.70965
▁رکینگ	-9.70974
▁مارگ	-9.70982
کت	-9.71034
▁ھزدار	-9.71039
▁درائینت	-9.71259
▁امید	-9.7132
▁دسمبر	-9.71322
▁سری	-9.71448
کل	-9.71536
▁جب	-9.71542
▁ترانگ	-9.71616
le	-9.71669
▁واہگ	-9.71681
▁ازمی	-9.71714
▁زبانے	-9.71724
▁گوازینگ	-9.71757
▁توکا	-9.7181
▁فوج	-9.71835
▁یاکہ	-9.71951
▁دیمپان	-9.71983
▁ڈک	-9.72076
وار	-9.72172
▁مدامی	-9.72208
▁ڈنی	-9.72218
▁مذہب	-9.72229
وی	-9.72257
▁پسنی	-9.72324
▁دروت	-9.72506
▁تام	-9.72703
▁طاقت	-9.72721
▁ونت	-9.72877
▁سلیم	-9.72877
▁پیمء	-9.72961
▁شمے	-9.72996
▁ممکن	-9.72997
▁جنوری	-9.7309
یر	-9.73519
چے	-9.73534
لو	-9.73555
▁ھنکین	-9.73608
▁براس	-9.7387
▁اگن	-9.74054
▁دزگیری	-9.74078
▁سنگر	-9.74082
▁کنوکاں	-9.7415
▁بگ	-9.74186
▁گیری	-9.7425
▁مزنین	-9.74304
دیم	-9.74355
▁انوں	-9.74356
▁لیویز	-9.74458
▁اوست	-9.74565
▁فرنٹ	-9.74696
▁زیارت	-9.74781
▁18	-9.74786
▁انگریز	-9.74828
▁ورنائیں	-9.74934
▁اوگانستان	-9.74978
▁شریف	-9.75038
▁نشتگیں	-9.75259
▁واقعہ	-9.75298
ڪ	-9.75399
▁کنٹرول	-9.75474
▁بیم	-9.75566
یت۔	-9.75674
ہمے	-9.75713
▁@,@	-9.75775
▁ماسٹر	-9.75807
▁تئو	-9.75861
▁برکت	-9.75882
▁لکھ	-9.75884
دان	-9.75915
▁after	-9.75918
ers	-9.75996
▁بیگواھی	-9.76179
▁ادگہ	-9.76329
▁ایچ	-9.76332
▁روچی	-9.7648
▁حکم	-9.76525
▁کرار	-9.76537
▁اینچو	-9.76571
▁می	-9.76583
ط	-9.76627
▁گوشان	-9.7667
▁رگ	-9.76772
▁نودربراں	-9.76798
▁اورتگ	-9.7681
▁نشانی	-9.76885
▁زبانا	-9.77022
▁گلزمین	-9.77052
▁عہد	-9.77083
▁عمران	-9.77119
▁دروگیں	-9.77269
میر	-9.77277
▁زیبائی	-9.77352
▁ازمانکانی	-9.77358
▁یکجھتی	-9.7749
▁لوز	-9.7755
▁الس	-9.77641
▁ترندی	-9.77783
▁متلب	-9.77852
▁اسپ	-9.77896
▁ھیل	-9.77908
▁بنجاہی	-9.78024
▁نیک	-9.78135
▁واجه	-9.78218
گڑا	-9.78221
▁تپاک	-9.7824
▁اکتوبر	-9.78271
▁دیمپانی	-9.7828
سٹ	-9.78319
▁ادارھانی	-9.78403
▁نرم	-9.78435
▁حقیقت	-9.78446
▁کد	-9.78495
▁بہت	-9.78623
▁دشمن	-9.78678
▁ماتی	-9.78836
▁میڈیا	-9.78886
▁کپتگیں	-9.78919
▁شپء	-9.79083
▁داریں	-9.79108
▁پمشکہ	-9.79188
▁وائی	-9.79247
▁گچکی	-9.79357
▁سرڈگار	-9.79381
▁اشیء	-9.79403
▁گدان	-9.79451
▁بز	-9.79474
▁حاجی	-9.79504
▁اسلم	-9.79516
▁بانگ	-9.7984
▁یو	-9.79882
▁کول	-9.79958
▁دشتیاری	-9.80154
▁جنیں	-9.8024
▁ھاسیں	-9.80253
▁هست	-9.80262
▁دامن	-9.80288
ھے	-9.80359
▁کرنے	-9.80419
h	-9.80444
▁اگہ	-9.80454
▁نزوری	-9.80489
▁سروکی	-9.80631
▁It	-9.8074
▁رسم	-9.80864
ینتگ	-9.81062
ائے	-9.81079
▁صد	-9.81088
▁بعد	-9.811
▁ڈولیں	-9.81246
▁m	-9.81299
▁بیر	-9.81381
▁چکانی	-9.8146
▁جز	-9.81467
▁re	-9.8152
▁انت۔۔۔	-9.81633
یں۔	-9.81648
▁انگر	-9.8167
▁('	-9.81702
مئے	-9.81786
▁سوچ	-9.81867
▁زوراکیانی	-9.81901
▁شعرء	-9.81948
▁چر	-9.81956
ھما	-9.8209
▁جتاجتائیں	-9.82137
▁ہوئے	-9.82258
▁مز	-9.82318
▁راجے	-9.82352
▁کند	-9.82372
▁کارمرد	-9.82419
▁C	-9.82444
▁اوپار	-9.82638
▁زندان	-9.82669
▁عالم	-9.82721
▁ردی	-9.82739
▁سو	-9.82773
▁time	-9.82795
زی	-9.82799
▁مسیت	-9.82802
▁ھوش	-9.82863
▁کمپنی	-9.82891
▁over	-9.82928
▁لگت	-9.83123
▁بج	-9.83126
▁چکاں	-9.83166
▁بنداں	-9.83296
نوں	-9.83334
اک	-9.83368
▁استان	-9.83399
▁other	-9.83431
▁ادار	-9.8344
▁ٹیم	-9.83575
▁کشار	-9.83604
▁ریل	-9.83656
وش	-9.83661
▁سان	-9.83671
▁حضرت	-9.83749
▁چنکس	-9.8383
▁سبک	-9.83841
داں	-9.8386
▁علاقہ	-9.83999
▁ام	-9.84055
▁ھمود	-9.84069
▁دگر	-9.84095
▁چوناھا	-9.84112
▁دزکپتگ	-9.84163
▁پیک	-9.84216
▁برجاھیں	-9.84246
▁بیرانی	-9.8426
▁ایوکء	-9.84376
▁تہاری	-9.84529
▁صنعت	-9.84548
از	-9.84554
▁ہرکس	-9.84636
▁کناں۔	-9.84668
▁قبیلہ	-9.84703
▁into	-9.84752
▁پنام	-9.84812
mber	-9.84832
▁چیاکہ	-9.8484
▁بدی	-9.84856
▁کندگ	-9.85032
▁چن	-9.85037
جان	-9.85051
▁پا	-9.85088
▁شمار	-9.85216
▁T	-9.85258
▁گہار	-9.85277
▁۔۔	-9.85312
▁بروت	-9.85375
▁کلوہ	-9.85391
داری	-9.85443
▁چد	-9.85468
▁یوسف	-9.85498
▁نوشتہ	-9.85502
▁ویبجاہ	-9.85536
▁ع	-9.8558
▁سیمسر	-9.856
▁اوشت	-9.85621
▁جولائی	-9.85637
▁کننت۔	-9.85639
نوکیں	-9.85724
▁سمی	-9.85747
▁3	-9.85795
▁مرچاں	-9.85805
▁نزیکی	-9.8584
▁گریوگ	-9.86053
▁اتاں۔	-9.8612
▁اندرء	-9.8616
▁ریش	-9.86171
▁کارگس	-9.86184
▁چاراں	-9.86196
▁ٹ	-9.86232
▁مرز	-9.86259
▁گندیت	-9.86353
▁بدیں	-9.86392
▁واکدار	-9.8646
▁شبین	-9.86526
جو	-9.86546
▁پروفیسر	-9.86568
▁انہی	-9.86631
▁پھل	-9.86683
▁بھتام	-9.86695
▁بله	-9.86741
▁رسگ	-9.86745
▁ایرانء	-9.86793
ce	-9.86848
▁پانزدہ	-9.86863
▁قدر	-9.86905
▁کشیت	-9.8692
▁بچکند	-9.8693
▁اتکگیں	-9.86934
▁شھدگ	-9.87077
▁اسمبلی	-9.87111
▁حب	-9.87149
▁سپت	-9.87175
کنت	-9.87217
▁گا	-9.87231
▁ایوکیں	-9.87245
▁ھیر	-9.87255
بزاں	-9.87296
▁کازی	-9.87439
▁گیا	-9.87473
▁کنوکانی	-9.87519
▁برجا	-9.8752
▁ہوں	-9.87562
کیں	-9.87587
▁اپریل	-9.87593
▁اسمان	-9.87669
▁گنج	-9.87704
▁مومن	-9.87725
دومی	-9.87774
▁خود	-9.87777
▁کیت۔	-9.87842
▁ماھتاک	-9.8801
▁داروکیں	-9.88034
▁زندے	-9.88079
'	-9.88097
لا	-9.88111
▁دائم	-9.88149
▁ستمبر	-9.88208
▁جنکے	-9.88247
en	-9.88281
▁لشکری	-9.88372
▁گیوار	-9.88406
▁واست	-9.88414
▁واحد	-9.88422
▁چ	-9.88542
▁ارت	-9.8855
▁بگوش	-9.8856
▁دپء	-9.88588
▁مھکم	-9.88629
▁کرن	-9.8864
▁فروری	-9.88642
ہی	-9.88732
تاکدیم	-9.8876
چک	-9.888
▁ہشت	-9.8882
▁بندش	-9.88835
ھاں	-9.88857
ڑی	-9.88894
▁تم	-9.88966
پد	-9.8902
▁امن	-9.89132
▁کرنا	-9.89171
▁مردمان	-9.89188
اں۔	-9.89222
▁مرزی	-9.89265
▁M	-9.89285
▁روچانی	-9.89315
▁ردانک	-9.89624
▁وہدیکہ	-9.89627
▁تحریک	-9.89633
▁انساپ	-9.89764
▁اروس	-9.89772
▁ہرچی	-9.89798
داد	-9.89819
▁نئیت	-9.89896
▁پانگس	-9.89932
▁would	-9.89961
us	-9.89982
▁more	-9.90063
▁سائنسی	-9.90063
▁بلاھیں	-9.90155
▁راجانی	-9.90174
▁نادراہی	-9.90198
▁واھند	-9.902
نام	-9.90364
▁گستا	-9.90372
▁خیر	-9.90428
▁سرکماش	-9.90619
an	-9.90699
▁دوازدہ	-9.90707
▁پژدر	-9.90712
▁بوتہ	-9.90758
▁بدار	-9.90767
▁دمانے	-9.91002
▁لوٹوکیں	-9.91004
▁وانگء	-9.91038
▁نگد	-9.91038
▁شاعرے	-9.91078
ث	-9.91132
▁ادینک	-9.91251
▁نیوز	-9.91523
▁تھے	-9.91552
▁ہاترا	-9.91563
▁سانگ	-9.91595
▁خاص	-9.91661
▁انصاف	-9.91725
▁اسلامی	-9.91751
▁راز	-9.91775
▁پالیسیانی	-9.91776
▁حیران	-9.91797
یم	-9.91959
▁قول	-9.91963
▁all	-9.9203
▁دراتک	-9.92191
▁مرچیگیں	-9.92274
▁ایراد	-9.92352
▁نیٹورک	-9.92383
▁سب	-9.92384
▁احت	-9.92389
▁ہرچ	-9.92409
▁کلی	-9.92423
▁یکبرے	-9.92427
▁پند	-9.92439
▁بام	-9.92453
▁پرک	-9.92501
▁نکش	-9.92514
▁ساپ	-9.92579
▁سسا	-9.92634
▁مجلس	-9.92643
▁موہ	-9.92653
▁اشتر	-9.92711
▁پاکستانء	-9.92816
▁براہ	-9.92848
▁گچینی	-9.92937
▁چھ	-9.93058
▁انت۔اے	-9.9308
شپ	-9.93081
▁مین	-9.93159
▁پراہ	-9.93199
▁بدئے	-9.932
▁چارت	-9.93213
▁دچار	-9.93236
▁کمیشن	-9.9327
▁افغانستان	-9.93325
!‘‘	-9.93373
b	-9.93431
▁وهد	-9.93435
▁ملکاں	-9.93505
▁ساجد	-9.93589
▁سکی	-9.93614
ستان	-9.93685
▁سار	-9.93794
▁وڈ	-9.93837
▁ورناہ	-9.93841
▁الی	-9.93962
▁پرے	-9.94032
ary	-9.9406
▁نزانت	-9.94065
▁دینت	-9.94094
گاں	-9.94153
▁خاصیں	-9.94189
▁سالے	-9.94256
گے	-9.94257
▁مقصد	-9.94415
▁بستگیں	-9.94486
▁ھنچیں	-9.94523
▁بگش	-9.9463
▁ھاک	-9.9465
▁طور	-9.94727
دست	-9.94747
▁راه	-9.94808
▁وانگی	-9.94909
روچ	-9.94918
سک	-9.94919
رد	-9.9492
ish	-9.94982
▁ھاترء	-9.95018
or	-9.95052
▁ہونا	-9.95107
▁رؤگ	-9.95114
▁پہک	-9.95134
نڈ	-9.95167
▁جمالدینی	-9.95185
▁فوجی	-9.95224
▁پارسی	-9.95274
▁پیچ	-9.95332
▁چیئرمین	-9.95372
▁لبزانکء	-9.95389
ست	-9.95436
▁درک	-9.95528
▁پھ	-9.95529
دا	-9.95539
▁کوشست	-9.95546
▁وفا	-9.95546
▁یورپ	-9.95588
▁شعرانی	-9.95616
▁اؤرتگ	-9.95659
▁زئی	-9.95714
▁کینگ	-9.95764
▁تھا۔	-9.95783
▁نزینک	-9.95821
▁گالوار	-9.95837
▁اسکواڈ	-9.95899
▁چکے	-9.96013
▁پکار	-9.96015
▁ایا	-9.96026
▁کاریت	-9.96044
▁انسانء	-9.96051
▁بینک	-9.96074
سا	-9.96105
▁زالبولانی	-9.96162
▁گلانی	-9.96245
ترا	-9.96281
▁بلک	-9.9635
▁گوم	-9.96351
▁کسمانک	-9.96439
▁کچھ	-9.96451
▁دوستیں	-9.96519
ڈی	-9.9659
▁عزیز	-9.96618
▁ہوٹل	-9.96636
u	-9.96655
ینت	-9.96669
▁گونڈیں	-9.96732
▁گیپت	-9.96799
▁بہار	-9.96883
▁مردء	-9.96963
▁دستی	-9.97094
▁وتن	-9.97137
▁تاریخی	-9.97145
▁برزیں	-9.97192
▁دیوانے	-9.97301
▁لیک	-9.97318
▁پیریں	-9.97359
▁نویسگ	-9.97529
ٹر	-9.97591
▁زیبا	-9.97659
▁مردین	-9.97663
۔۔۔۔۔	-9.97696
▁ھراب	-9.97823
▁مئیں	-9.9783
▁۔۔۔۔	-9.97853
▁اسپیت	-9.97863
▁میڑ	-9.97865
▁دیگر	-9.97868
▁she	-9.97879
ئگ	-9.97964
▁جاہے	-9.98005
▁مطلب	-9.98031
▁چادر	-9.98043
نو	-9.98085
▁پادانی	-9.98108
▁حون	-9.98112
▁کنیں۔	-9.98126
▁چہر	-9.98188
▁ساچشتی	-9.9827
رہ	-9.98409
▁ہکانی	-9.98415
▁استیں	-9.9845
▁ھشک	-9.9846
▁رک	-9.98579
▁سنگتے	-9.9861
▁تنک	-9.98698
▁جیئند	-9.98749
▁کمالان	-9.98775
▁اشکنگ	-9.98814
▁بلیدہ	-9.98851
▁درس	-9.98973
ۆ	-9.99004
▁خ	-9.991
▁نزاناں	-9.99111
▁گشاں	-9.99121
▁مہناز	-9.99133
▁لیے	-9.99219
ٰ	-9.99228
▁تواری	-9.99326
▁گوئشت	-9.9945
اور	-9.99456
▁اسرائیل	-9.9967
▁فائدہ	-9.99833
▁کوٹ	-9.9985
▁سوال	-9.99874
▁ہپت	-9.99969
ذ	-10.0001
▁معلوم	-10.0006
▁اورت	-10.0013
▁de	-10.0018
▁٭٭٭	-10.0021
▁پیرک	-10.0024
▁گندگء	-10.0067
▁باگ	-10.0071
▁ھار	-10.0072
▁ماہتاک	-10.0076
▁ھمگرنچ	-10.0078
▁توامیں	-10.0082
▁غزل	-10.0086
▁گوز	-10.0095
▁ص	-10.0101
p	-10.0102
▁دروشمے	-10.0102
▁گندئے	-10.0103
▁شیخ	-10.0108
▁out	-10.0113
ژ	-10.0121
▁رضا	-10.0124
▁دگنیا	-10.0127
▁یازدہ	-10.0127
▁ارب	-10.0134
▁لوٹت	-10.0141
▁چارمی	-10.0143
ation	-10.0146
▁میدان	-10.0147
▁ملکء	-10.0152
▁پوشاک	-10.0155
▁لین	-10.0167
▁جاه	-10.0169
گو	-10.0169
▁زیادہ	-10.0171
▁دوبر	-10.0173
▁پش	-10.0178
▁ہبر	-10.0178
▁مسلم	-10.018
▁وقت	-10.0187
▁چارات	-10.0191
▁اسل	-10.0196
▁گالبند	-10.0198
▁پاکیں	-10.0199
▁کانود	-10.02
رے	-10.0201
▁زار	-10.0202
▁سگریٹ	-10.0209
▁کونسل	-10.021
ایاں	-10.0211
بوت	-10.0211
▁نادراھجاہ	-10.0212
▁پور	-10.0217
چار	-10.0222
▁ڈپٹی	-10.0222
▁پلہ	-10.0223
▁شئے	-10.0227
پدا	-10.0248
▁تاکت	-10.0249
▁ہوش	-10.0254
▁صوبہ	-10.0255
▁گوک	-10.026
▁ڈس	-10.0263
▁شرف	-10.0264
▁نقصان	-10.0265
▁زیان	-10.0272
▁چینی	-10.0275
▁کوپگ	-10.0282
▁رسانکدراں	-10.0291
شر	-10.0292
▁ہوتا	-10.0293
بن	-10.0298
▁when	-10.0299
▁اناں	-10.0307
▁ملکانی	-10.0307
▁اتگ۔	-10.031
دگہ	-10.0313
▁up	-10.0318
۔بلے	-10.0322
▁بلد	-10.0324
▁لج	-10.0331
▁سارت	-10.0332
▁زمانگء	-10.0337
▁موبائل	-10.034
▁گی	-10.0342
▁جناں	-10.0343
▁us	-10.0344
گپ	-10.0349
▁دا	-10.0356
▁کورٹ	-10.0374
▁کبر	-10.0377
▁چا	-10.0379
▁روایت	-10.0383
▁سنچ	-10.0394
▁گوما	-10.0401
▁کلام	-10.0403
▁ظلم	-10.0415
▁مناں	-10.0418
▁وکیل	-10.0428
▁ٹیکنالوجی	-10.0437
▁زات	-10.044
▁ہاشمی	-10.0455
▁دیدگ	-10.0462
▁ساد	-10.0475
▁ستا	-10.0481
▁پوست	-10.0482
▁چوک	-10.0487
▁کام	-10.0489
▁ظاہر	-10.0491
▁زیرگ	-10.0494
▁دلجمی	-10.0495
▁دستیگ	-10.0498
▁سیاھیں	-10.0499
▁ری	-10.0499
▁یکجہتی	-10.05
▁اھگ	-10.0504
▁رہشون	-10.0506
▁پیسرا	-10.0507
▁قبر	-10.0508
▁ناصر	-10.051
▁قرار	-10.051
▁مرت	-10.0511
▁شست	-10.0517
▁حصہ	-10.0521
▁دلجم	-10.0523
!......	-10.0523
▁کرتے	-10.0523
▁لانچ	-10.053
▁وانینگ	-10.0543
▁اومان	-10.0543
جن	-10.0546
▁مذہبی	-10.0549
▁ماه	-10.055
▁اؤرت	-10.0552
▁نبیس	-10.0564
▁سوبین	-10.0566
▁نمیران	-10.0566
during	-10.0587
▁نیت	-10.0587
▁سیاد	-10.0589
▁بنیادم	-10.059
▁باج	-10.0593
▁برابر	-10.0599
▁چند	-10.0608
▁جتائی	-10.062
▁زیمر	-10.0622
▁جاہاں	-10.0628
▁زرتگ۔	-10.0628
▁تگ	-10.063
▁نامدار	-10.0631
میں	-10.0632
▁انا	-10.0637
▁لوٹیت۔	-10.0641
▁انتزامیہ	-10.0645
۔من	-10.0647
بو	-10.0647
▁علاج	-10.0648
▁ھ	-10.0651
▁پنجاب	-10.0654
▁most	-10.0655
▁باری	-10.0659
▁ولی	-10.0673
▁سوشل	-10.0688
▁گڑ	-10.0691
▁ھواری	-10.0706
▁لمب	-10.0712
▁لیگ	-10.0722
▁سربوتگیں	-10.0723
▁شل	-10.0727
▁بوگی	-10.0727
▁جتگ۔	-10.0731
▁حاکم	-10.0741
▁بیگا	-10.0743
▁]	-10.0744
▁سارتیں	-10.0744
▁سن	-10.0747
بار	-10.0751
▁دمب	-10.0753
کم	-10.0771
▁تچکیں	-10.0775
▁لوگانی	-10.0777
▁استمان	-10.0779
▁ڈیک	-10.0784
▁بئیگ	-10.0795
با	-10.0795
▁ناماں	-10.0795
▁اشک	-10.0796
مردم	-10.0807
▁لبزانت	-10.0824
▁اسی	-10.0824
▁نیکی	-10.0825
▁فون	-10.0828
▁game	-10.0837
▁ھچبر	-10.084
▁نیں	-10.0841
▁ہنچو	-10.0843
▁رم	-10.0844
▁برمش	-10.0847
▁جندئیگ	-10.0851
▁زانتی	-10.0852
▁عام	-10.0855
▁ضرورت	-10.0862
▁only	-10.0864
▁رحم	-10.0865
▁نیکراھی	-10.0866
▁محبت	-10.0868
▁گوشت۔	-10.0872
▁بنجاہ	-10.0873
▁ندکار	-10.0875
▁بلکن	-10.0879
▁ریچ	-10.0886
▁سبزیں	-10.0886
▁گلہ	-10.0893
▁راہء	-10.0901
▁تچان	-10.0914
▁فقیر	-10.0915
▁گیشینگ	-10.0931
▁میری	-10.0931
▁گلاں	-10.0934
▁دولت	-10.0942
▁کاف	-10.0943
▁مسلمان	-10.0949
▁شرتریں	-10.0949
▁مگر	-10.0949
▁بوہان	-10.095
▁دماغ	-10.095
▁اتگیں	-10.0958
▁ساچ	-10.0959
▁بگل	-10.0977
▁گواہ	-10.0983
▁نامہ	-10.0986
▁موکل	-10.0987
▁ساعت	-10.0988
▁وانگجاہ	-10.0993
▁تپاس	-10.0993
▁زندگیں	-10.0997
▁نک	-10.1001
▁امریکی	-10.1006
▁بوھیر	-10.1012
▁زھیر	-10.1028
▁سینگ	-10.1029
▁روش	-10.1037
▁جد	-10.1038
▁سست	-10.1048
▁بری	-10.1054
▁راھے	-10.1056
▁دزی	-10.1059
▁صبا	-10.1059
▁پاگ	-10.1063
▁گشے	-10.1067
▁اہوالکار	-10.1068
بس	-10.107
▁رہ	-10.1072
▁پوش	-10.1075
▁ئا	-10.1076
▁زاھر	-10.1079
▁نظم	-10.1089
el	-10.1092
▁فکشن	-10.1097
▁سسٹم	-10.1099
▁D	-10.1102
able	-10.1111
▁گاڑیانی	-10.1115
▁وهدے	-10.1124
▁ق	-10.1126
▁نبی	-10.1129
▁زیب	-10.1135
پل	-10.1139
▁ڪہ	-10.1141
▁ہار	-10.1142
▁سعید	-10.1144
▁تہار	-10.1147
▁","	-10.1163
▁ایوب	-10.1164
▁پرشت	-10.1165
▁حلک	-10.1166
um	-10.1167
▁پونز	-10.1178
ات۔	-10.1179
▁تمام	-10.1208
▁مڑ	-10.1208
▁بران	-10.121
▁چنگ	-10.1216
پی	-10.1218
▁ھانی	-10.1222
S	-10.1223
▁بکنت۔	-10.1228
about	-10.1229
▁پترت	-10.1229
tween	-10.1231
▁نزیکیں	-10.1236
▁زہیر	-10.124
▁نیامء	-10.125
زئی	-10.1257
▁سئیں	-10.1264
▁نون	-10.1273
▁شتاں	-10.1279
▁ھمدا	-10.1282
▁پہنات	-10.1289
زبان	-10.129
▁پروشگ	-10.129
▁پن	-10.1292
▁ارواح	-10.1297
▁علیہ	-10.1298
▁ھرچی	-10.1308
...?	-10.1312
▁انور	-10.1312
▁جگر	-10.1313
▁چاردہ	-10.1314
ity	-10.1314
تیں	-10.1317
▁ثابت	-10.1329
ڈاکٹر	-10.1341
وہ	-10.1343
▁زیات	-10.1344
▁دگے	-10.1348
▁حاترا	-10.1351
▁مشکے	-10.1353
▁سلامت	-10.1356
▁بینگ	-10.1356
▁گردن	-10.1367
▁سیٹ	-10.1369
اہ	-10.1369
وان	-10.1374
▁ھندی	-10.1375
▁him	-10.1377
▁داراں	-10.1378
▁دمک	-10.1379
▁روگء	-10.138
▁play	-10.1382
▁پالیسی	-10.1383
▁کامیاب	-10.1383
▁گڈسر	-10.1385
▁سرمچارانی	-10.1389
▁قانون	-10.1391
خان	-10.1395
g	-10.1395
▁هال	-10.1401
▁سمجھ	-10.1407
is	-10.1407
▁مو	-10.1408
▁ریک	-10.1409
▁پرواز	-10.1414
▁قاسم	-10.1415
زر	-10.1417
▁تعلیم	-10.1418
▁علمی	-10.142
▁گواچن	-10.1421
▁داریت۔	-10.1425
▁بزگی	-10.1427
▁زباناں	-10.143
ض	-10.1435
کش	-10.1452
▁ہائی	-10.1455
▁R	-10.1469
land	-10.147
یل	-10.147
▁سالانی	-10.1479
▁وپت	-10.148
▁امین	-10.1483
▁ح	-10.1484
▁گوشئے	-10.1485
▁جیل	-10.1485
▁دودمان	-10.1494
▁ذاتی	-10.1501
▁season	-10.1507
وری	-10.151
▁ارشاں	-10.1513
▁کشندہ	-10.1515
انک	-10.1516
▁ہندوستان	-10.1522
▁ھمائی	-10.1525
تریں	-10.1526
▁رؤت	-10.1529
▁again	-10.1535
▁یاں	-10.1536
c	-10.1536
▁گوھار	-10.1537
▁چیک	-10.1542
▁جماعت	-10.1542
▁کپان	-10.1542
▁رن	-10.1545
ایت	-10.1546
▁ادارہانی	-10.1548
▁On	-10.155
▁بیوکیں	-10.156
▁تجربہ	-10.1561
▁سلمان	-10.1563
▁جنوک	-10.1564
▁زوال	-10.1566
▁ادارھاں	-10.1569
▁انگتہ	-10.157
▁مس	-10.1574
▁کتاباں	-10.1578
▁رھادگ	-10.1579
▁three	-10.1585
وم	-10.1586
▁سیم	-10.1587
▁شرگدار	-10.1588
▁ھیران	-10.1592
▁جوش	-10.1593
▁شیئر	-10.1597
ملا	-10.1597
▁لو	-10.16
▁سوگند	-10.1604
▁پورا	-10.1606
▁جاہء	-10.1608
▁ورنایانی	-10.1609
مراد	-10.1619
ایشی	-10.1622
▁4	-10.1626
▁جاگہے	-10.1626
▁گراب	-10.1631
▁راشد	-10.1633
▁زامران	-10.1635
▁ادینگ	-10.1637
▁مئیل	-10.164
▁شپے	-10.1643
وز	-10.1648
m	-10.165
▁than	-10.1651
▁فضل	-10.1656
▁چارگء	-10.1657
▁باپاری	-10.1658
▁P	-10.1665
▁زورگر	-10.1666
▁''	-10.1666
جا	-10.1667
▁گشت۔	-10.1684
▁زوریت	-10.1686
▁5	-10.1687
▁کردے	-10.1692
▁پیشی	-10.1696
▁ادمین	-10.1699
▁تئ	-10.17
ریں	-10.1722
▁صاف	-10.1723
▁اندیم	-10.1723
▁اتیں	-10.1733
▁سرحال	-10.1737
گوشتگ	-10.1738
لہ	-10.1739
▁اسپیتیں	-10.174
▁جنئگ	-10.1741
نک	-10.1741
▁اؤکیں	-10.1745
▁زانشت	-10.1751
▁دن	-10.1752
▁زبہر	-10.1752
▁دلیل	-10.1754
▁جاتا	-10.1755
k	-10.1765
▁استال	-10.1766
▁نیل	-10.1767
▁وائرس	-10.1769
ێ	-10.1769
▁ننگ	-10.1779
▁بکناں	-10.1782
▁پرمان	-10.1784
▁ذکر	-10.1789
▁ڈیہہ	-10.1791
▁دلبڈی	-10.1798
▁مردمء	-10.1802
▁ترکی	-10.1802
▁پدریچ	-10.1809
▁پروگرام	-10.1813
▁بئیں	-10.1818
▁بجٹ	-10.1822
▁صفت	-10.1823
▁کمبر	-10.1823
▁ھردو	-10.1828
▁کیمپ	-10.183
▁بازینے	-10.183
▁موتک	-10.1831
▁فرق	-10.1835
انا	-10.1836
▁نامے	-10.1837
▁لائن	-10.1837
▁t	-10.1838
▁وزن	-10.1843
▁۔ائی	-10.1846
▁راجء	-10.1851
▁خاندان	-10.1856
▁ژا	-10.1859
▁سالء	-10.1861
▁وشبو	-10.1862
▁جمبر	-10.1864
▁پائدگ	-10.1865
▁گلاب	-10.1869
▁e	-10.1873
f	-10.1875
▁نواز	-10.1883
▁پشتء	-10.1891
▁پار	-10.1892
▁مالک	-10.1894
▁دریگ	-10.1897
▁المیں	-10.1901
▁درامد	-10.1907
▁سرین	-10.1915
▁انگہ	-10.1922
▁روح	-10.1922
▁منظور	-10.1923
اللہ	-10.1923
▁راجمان	-10.1927
▁پلانی	-10.1929
▁سوبمند	-10.1929
▁راجمانی	-10.1933
▁ڈل	-10.1937
▁زرباری	-10.1949
▁')	-10.1951
▁گلگ	-10.1952
▁پرواہ	-10.1956
▁دوستین	-10.1966
▁بیل	-10.1972
▁چوپ	-10.1981
▁وام	-10.1984
▁شاعرانی	-10.1988
▁شازادگ	-10.1991
دگ	-10.1995
▁ابرم	-10.2001
▁السی	-10.2002
▁باسکاں	-10.2015
▁رجانکار	-10.2029
▁باریگ	-10.2031
▁لوگے	-10.2032
▁پرشتگ	-10.2036
▁نال	-10.2048
▁ائید	-10.2051
نس	-10.2055
▁گوشدارگ	-10.2058
نگیں	-10.2058
▁through	-10.206
▁وانندہ	-10.2061
▁ساہگ	-10.2062
▁غنی	-10.207
▁ٹاہ	-10.2084
▁شا	-10.2093
............	-10.2099
▁واہند	-10.2102
▁ھندوستان	-10.2102
▁ادارگ	-10.2104
▁گالاں	-10.2118
▁خاران	-10.2119
▁دیا	-10.2119
▁زرمبش	-10.2126
دے	-10.2129
▁ڈکال	-10.213
▁نبشتگیں	-10.2134
▁متاثر	-10.2136
▁وڈیں	-10.2138
شی	-10.2138
▁تپنگ	-10.2141
▁گیگ	-10.2141
▁کارمرزی	-10.2141
▁گلامی	-10.2147
▁لعل	-10.2147
گور	-10.2156
ھانی	-10.2163
▁N	-10.2166
▁حانی	-10.2167
▁ارزان	-10.2167
▁روسی	-10.2169
▁later	-10.2179
▁شاعریء	-10.218
▁گھار	-10.2183
▁بزور	-10.2188
▁کنغ	-10.2191
▁عملی	-10.2192
▁کپت۔	-10.2192
▁گوانک	-10.2193
▁زرء	-10.2201
▁کشیں	-10.2208
▁چمشانک	-10.2218
▁بندر	-10.222
et	-10.2222
سید	-10.2225
کگ	-10.2226
▁رجینگ	-10.2227
▁[	-10.2232
▁پنت	-10.2233
▁نظریہ	-10.2243
▁تھ	-10.2244
▁ترین	-10.2251
ید	-10.2252
▁لبزاں	-10.2263
▁سھر	-10.2265
▁چندے	-10.2269
▁پاٹی	-10.2271
▁پریات	-10.228
▁اگدہ	-10.2284
▁مور	-10.2286
▁while	-10.2293
▁ردیں	-10.2297
▁ھمنچو	-10.2301
▁لازم	-10.2304
اتی	-10.2309
▁تاکہ	-10.2312
▁یعنی	-10.2312
▁گزر	-10.2325
▁شم	-10.2333
▁تاکبند	-10.2333
▁ظفر	-10.2334
▁دانک	-10.2337
▁ڈ	-10.2338
▁وال	-10.2339
▁مت	-10.234
▁دگرے	-10.2344
▁درگیجگ	-10.2346
▁پشک	-10.2361
▁ھنچو	-10.2365
▁پناہ	-10.2372
▁گز	-10.2381
▁ازار	-10.2383
▁پرپٹ	-10.239
▁درشانداب	-10.239
▁بگندئے	-10.2391
▁چتور	-10.2393
▁new	-10.2396
▁مے	-10.2398
▁زیمل	-10.2399
▁زد	-10.2401
▁ھسپتال	-10.2403
▁اج	-10.2407
شہ	-10.241
gan	-10.2411
▁زالبولے	-10.2411
▁باوست	-10.2415
اف	-10.2419
▁تپ	-10.242
▁some	-10.2423
▁لوگاں	-10.2428
▁ضلع	-10.243
▁نیکیں	-10.2433
▁۔من	-10.2434
شان	-10.2438
▁گونڈو	-10.2438
?”	-10.2439
▁سرکارء	-10.2449
▁ھان	-10.2453
▁مکسد	-10.2463
▁دینی	-10.2466
▁ناہ	-10.2469
▁ناچ	-10.2479
▁E	-10.2482
ever	-10.2483
▁درداں	-10.2483
▁اچہ	-10.2486
▁اتک۔	-10.2497
▁ربیدگی	-10.2499
ؤ	-10.2504
made	-10.2508
اؤ	-10.251
▁پندل	-10.2519
▁کمپیوٹر	-10.2525
▁ورنائی	-10.253
▁K	-10.2531
▁ہندی	-10.2532
▁حاصیں	-10.2532
▁لوٹگ	-10.2533
▁زیبائیں	-10.2534
▁گریب	-10.254
▁شت۔	-10.2545
▁دلوت	-10.2551
▁کلگ	-10.2555
▁ازادی	-10.2556
▁مهر	-10.2557
▁نگاہ	-10.2559
▁ات۔۔۔	-10.2565
▁ھنچوش	-10.2574
▁نندوکیں	-10.2577
▁فارم	-10.2581
▁ستر	-10.2583
▁راھبند	-10.259
▁سود	-10.2598
▁مروچیگیں	-10.2598
▁حرکت	-10.2602
▁نت	-10.2607
▁اختر	-10.2616
▁اشنا	-10.2619
▁جاری	-10.2619
▁ڈرائیور	-10.262
▁گہگیری	-10.2629
▁مرگء	-10.2629
▁گوشنت	-10.2639
ہما	-10.2639
▁سنی	-10.264
est	-10.2644
▁سرھال	-10.2647
▁تہہ	-10.2651
”.	-10.2654
▁کلاں	-10.2658
▁کولواہ	-10.2667
▁ماتء	-10.2667
▁نوزدہ	-10.2671
▁هبر	-10.2672
▁ایوکا	-10.2672
▁p	-10.2675
▁مساپر	-10.2677
▁سبی	-10.2684
▁صلی	-10.2689
▁تچگ	-10.2693
▁ند	-10.2694
▁گہرام	-10.2702
▁کمتر	-10.2706
▁عابد	-10.2706
▁دژمنیں	-10.2708
▁ادیم	-10.2709
▁ڈیٹا	-10.2712
▁طرف	-10.2718
▁دوچ	-10.2721
▁بوتین	-10.2723
▁صرف	-10.2723
▁برپ	-10.2723
غیں	-10.2724
▁کاہ	-10.2734
فی	-10.2737
▁گوزان	-10.2749
▁قلم	-10.2752
▁میڈیکل	-10.2759
▁بوئیگ	-10.2761
▁مواد	-10.2762
▁سرزمین	-10.277
▁بنزہ	-10.2774
▁تجربت	-10.2776
تاکدیم۔	-10.2779
▁خانہ	-10.278
▁تری	-10.278
▁ہمرائی	-10.2781
▁توارے	-10.2785
▁دستا	-10.2792
▁چاریت	-10.2798
▁گلے	-10.2798
","	-10.2801
▁بازین	-10.2801
▁لی	-10.2802
▁کانفرنس	-10.2808
▁al	-10.2813
▁قبول	-10.2813
▁گژن	-10.2818
▁اسان	-10.2828
▁تاھیر	-10.2833
وٹ	-10.2838
▁محمود	-10.2842
نبشتانک	-10.2858
▁یونین	-10.286
▁گونڈ	-10.2872
▁ووٹ	-10.2878
ھیں	-10.2881
▁کہنیں	-10.2881
▁درچکانی	-10.2882
▁تہاریں	-10.2892
▁دپی	-10.2899
▁سنج	-10.2921
▁امروز	-10.2922
▁ابا	-10.2923
▁سیاھگ	-10.2924
▁سٹ	-10.2926
▁اسحاق	-10.2927
▁امریکا	-10.2928
▁دیمترا	-10.2936
بیا	-10.2937
▁چمے	-10.2937
▁تبک	-10.294
نز	-10.294
▁کوچگ	-10.2948
▁تور	-10.2953
▁شاعراں	-10.2955
زانت	-10.2959
▁رندی	-10.2971
▁ه	-10.2973
▁وسی	-10.2986
▁ریڈیو	-10.2988
▁قوت	-10.2989
▁ڈیتھ	-10.2989
▁دانگ	-10.2991
▁حقانی	-10.2993
▁ھنر	-10.3003
▁قدیم	-10.3012
▁لے	-10.3018
▁کایاں	-10.3023
▁بجلی	-10.3024
▁بالا	-10.3027
out	-10.303
▁گلیں	-10.3032
▁گروک	-10.3035
▁کلاس	-10.304
▁روچگ	-10.3041
▁ہمودا	-10.3043
▁بائد	-10.3048
▁ھستی	-10.3049
ہاں	-10.3051
▁زانتکاری	-10.3053
▁وران	-10.3053
رند	-10.3058
▁واکداراں	-10.3058
▁درملکی	-10.3064
▁اندری	-10.3069
▁شھدربرجاہ	-10.3073
▁الا	-10.3078
▁سوسائٹی	-10.308
پیش	-10.308
▁جہاں	-10.3087
▁اتار	-10.3088
▁شعور	-10.3092
▁برانز	-10.3095
شاہ	-10.3096
▁اشت	-10.3098
ra	-10.3102
▁بھ	-10.3103
▁اہم	-10.3104
▁بلوچے	-10.3106
▁یوکرین	-10.3106
▁پلو	-10.3116
▁مدتے	-10.3136
▁کاروباری	-10.3138
▁بزگیں	-10.3139
▁where	-10.314
▁کارمندانی	-10.314
▁follow	-10.3144
▁حمید	-10.3149
▁استار	-10.3151
مل	-10.3152
▁ہوئی	-10.3153
▁سل	-10.3154
▁گرمیں	-10.316
▁خون	-10.3165
man	-10.3171
گال	-10.3176
▁شروع	-10.3176
▁سرشون	-10.3178
ist	-10.3195
یشن	-10.32
▁درکپت	-10.3205
▁نیا	-10.3206
▁غوث	-10.3207
کاں	-10.321
▁ھستیں	-10.3211
▁دریں	-10.3213
ایر	-10.3214
▁زنگ	-10.3224
▁توان	-10.3234
▁وتکشی	-10.3236
such	-10.3237
▁نمیرانیں	-10.3244
▁دوری	-10.3246
▁میاں	-10.3248
▁ابن	-10.3254
▁تپاوت	-10.3256
▁موت	-10.3258
▁un	-10.3261
اولی	-10.3264
▁رندگیری	-10.3272
▁بنیات	-10.3281
▁میتگء	-10.3285
▁ھپتاد	-10.3286
▁وجہ	-10.329
▁فی	-10.3296
▁اناگہ	-10.3302
▁مود	-10.3302
▁ٹال	-10.3303
▁ہان	-10.3304
▁ہمدا	-10.3309
▁زھری	-10.3309
▁راجدپتری	-10.3315
▁بژن	-10.3316
▁c	-10.3329
▁کوھانی	-10.3334
▁ملکے	-10.3335
▁W	-10.3336
▁تان	-10.3336
▁زمینء	-10.3341
▁نویسی	-10.3341
▁چات	-10.3346
▁انوگیں	-10.3347
▁لوٹانی	-10.3349
▁مج	-10.335
▁حداء	-10.335
چم	-10.3358
▁مولوی	-10.3359
▁them	-10.3363
▁ھاران	-10.3365
▁لیٹ	-10.337
▁number	-10.3373
▁دیگء	-10.3376
▁چرائی	-10.3377
▁جنینے	-10.3378
▁شار	-10.338
▁چاچ	-10.3383
▁اختیار	-10.3389
▁G	-10.3391
▁زمستان	-10.3397
▁مه	-10.3399
▁بیرک	-10.3403
▁دیراں	-10.3408
▁عیب	-10.3409
▁شپاں	-10.3412
▁ارشے	-10.3412
▁چول	-10.3413
▁سڑک	-10.3414
▁زید	-10.3415
▁سرد	-10.3417
▁چونائی	-10.3419
▁گشان	-10.3419
▁بدنت	-10.3422
▁لیاری	-10.3424
تک	-10.3432
▁کلاک	-10.3434
▁ہلک	-10.3447
▁چیرا	-10.3449
▁رپک	-10.3457
▁ڈکھ	-10.3458
▁کشان	-10.3458
▁خالد	-10.346
▁دستگیر	-10.346
▁پک	-10.3461
▁چینچو	-10.3466
▁نسیم	-10.3469
▁اھد	-10.3484
▁حیات	-10.3488
▁پہر	-10.3493
▁پون	-10.3504
▁بگند	-10.3508
▁تار	-10.3512
زور	-10.3514
▁مشک	-10.352
داریں	-10.3521
▁under	-10.353
▁پلاں	-10.3534
▁درسد	-10.3535
▁مرتگیں	-10.3536
▁film	-10.3537
▁اہگ	-10.3543
▁اشوبی	-10.3545
▁عید	-10.3546
▁This	-10.3547
