<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ء	-2.12097
▁کہ	-4.05945
▁انت	-4.15193
,	-4.31052
▁اے	-4.78347
ء	-4.87698
▁ات	-4.88058
▁,	-4.93112
▁نہ	-4.96502
▁وتی	-5.00979
▁چہ	-5.11521
▁۔	-5.21755
▁من	-5.235
▁یک	-5.29245
▁ائی	-5.2961
▁	-5.32527
▁ا	-5.38506
▁انت۔	-5.40584
▁بیت	-5.43024
▁گوں	-5.49188
▁کنگ	-5.49209
▁بہ	-5.53387
▁پہ	-5.53801
▁و	-5.54021
▁(	-5.61188
▁:	-5.62856
انی	-5.73958
▁سر	-5.78331
▁بلوچ	-5.81023
▁بوتگ	-5.81662
یں	-5.85081
اں	-5.86551
▁)	-5.90294
▁.	-5.9197
▁the	-5.95086
▁بلے	-5.98014
ی	-5.99205
۔	-5.99433
▁منی	-6.01515
▁ئے	-6.01995
ے	-6.03438
s	-6.037
▁کنت	-6.07699
▁ھم	-6.10297
▁تو	-6.11657
▁کتگ	-6.12313
▁بوت	-6.14557
▁بیتگ	-6.2047
▁بے	-6.23522
)	-6.23861
▁کن	-6.24856
▁مردم	-6.24881
▁ئ	-6.26423
:	-6.26452
.	-6.26538
▁بلوچستان	-6.26944
▁ما	-6.29798
▁تہ	-6.36794
▁تہا	-6.37836
▁ھمے	-6.38552
▁دیم	-6.38738
ا	-6.39095
▁یا	-6.41693
ed	-6.44245
▁کار	-6.4474
▁پد	-6.44969
▁"	-6.4521
▁کت	-6.45367
▁بلوچی	-6.45754
▁مئے	-6.47736
▁دگہ	-6.47822
▁گپ	-6.51982
▁ہم	-6.53646
▁ات۔	-6.54779
▁’’	-6.55114
▁وت	-6.57759
▁گڑا	-6.60647
▁روچ	-6.61215
▁تئی	-6.61543
▁سرا	-6.65639
▁دو	-6.65761
▁of	-6.67696
▁دل	-6.67776
▁رد	-6.73995
▁نام	-6.74095
▁کے	-6.74123
▁ایت	-6.76294
▁جنگ	-6.78545
▁کرتگ	-6.78668
▁بنت	-6.78669
▁and	-6.79406
▁پدا	-6.80191
▁زبان	-6.80845
▁بیت۔	-6.81344
?	-6.83146
▁ھما	-6.83236
▁باز	-6.84499
▁اگاں	-6.85432
▁گوشتگ	-6.8608
▁را	-6.86119
▁بازیں	-6.87329
▁بی	-6.89153
‘‘	-6.89606
▁چو	-6.89815
▁ہما	-6.90336
▁ہمے	-6.90606
▁پر	-6.91498
▁ایشی	-6.9163
▁دست	-6.94075
▁سے	-6.94135
▁لوٹ	-6.95198
▁اں	-6.95355
▁یے	-6.96805
▁ماں	-6.96867
▁کی	-6.98457
▁تہء	-6.9902
▁ائیء	-7.00074
▁in	-7.00268
▁to	-7.01158
▁مردمانی	-7.02208
▁مہ	-7.04731
▁نیمگ	-7.05087
▁میں	-7.06575
▁پاکستانی	-7.08258
▁ایں	-7.08744
▁a	-7.08971
▁در	-7.09312
▁چے	-7.09717
▁ھال	-7.11394
▁زند	-7.12127
▁جوڑ	-7.12598
▁کرت	-7.13167
▁دومی	-7.13893
(	-7.14063
▁نبشتہ	-7.14495
▁زانت	-7.16102
▁وھد	-7.16292
▁مزنیں	-7.17135
▁ترا	-7.17322
▁اور	-7.17409
▁دیگ	-7.17437
▁پوج	-7.17498
▁سک	-7.18421
▁‘‘	-7.18432
▁واجہ	-7.18982
ہ	-7.19388
▁نوں	-7.1974
▁دور	-7.20007
▁که	-7.20311
...	-7.20828
ان	-7.20912
▁اس	-7.21293
▁گل	-7.21952
▁داتگ	-7.23119
▁پیش	-7.23494
▁دات	-7.23797
▁چار	-7.24052
!	-7.24107
▁بند	-7.247
ن	-7.25497
▁رند	-7.25687
▁خان	-7.26751
▁ہر	-7.27955
ing	-7.29781
▁کنت۔	-7.29896
▁مردماں	-7.30132
▁ھچ	-7.30546
▁گیش	-7.30557
▁رنگ	-7.30765
▁دمگ	-7.31525
ئے	-7.31912
▁ایر	-7.32086
▁￴	-7.32325
▁نوکیں	-7.32575
▁زانگ	-7.32645
▁=	-7.32744
▁شنگ	-7.32974
▁شپ	-7.33986
▁سال	-7.34289
▁ارش	-7.3468
▁ھر	-7.34959
▁داں	-7.34966
▁جان	-7.36136
▁گوشت	-7.36647
▁سرء	-7.3713
▁مارا	-7.3781
▁کنان	-7.38117
▁اللہ	-7.38382
▁کتاب	-7.3888
▁کس	-7.39476
▁جست	-7.39928
▁کا	-7.40529
▁اپ	-7.41039
▁نیست	-7.42477
▁راج	-7.4261
▁بوتگ۔	-7.44526
▁جاہ	-7.44715
▁اوار	-7.45984
▁راہ	-7.46418
▁ہے	-7.46817
▁اش	-7.46937
▁گوش	-7.47498
”	-7.47853
▁ایش	-7.47856
▁وش	-7.47931
▁میر	-7.48304
▁ھوار	-7.49171
y	-7.50024
▁گوشگ	-7.50167
▁ایانی	-7.50186
▁گیشتر	-7.50225
’’	-7.5033
▁لوگ	-7.51522
▁لشکر	-7.51642
▁دنیا	-7.51733
▁”	-7.52797
▁کم	-7.53018
▁اتگ	-7.54363
▁توار	-7.54757
▁او	-7.56115
▁اوں	-7.5623
▁اولی	-7.56695
▁سی	-7.56755
ئ	-7.56991
▁کو	-7.57111
▁'	-7.58094
▁وھدے	-7.58269
▁مان	-7.58848
"	-7.59419
▁وڑ	-7.60203
▁گندگ	-7.60215
▁گوستگیں	-7.60838
▁بیگواہ	-7.60887
▁جتگ	-7.61532
▁“	-7.61776
▁یکے	-7.62337
▁چک	-7.648
▁بزاں	-7.65389
▁کش	-7.65591
▁بوگ	-7.65744
▁was	-7.67018
▁گشت	-7.67026
▁دوست	-7.67281
▁وڑیں	-7.67401
▁بس	-7.67677
▁گشتگ	-7.67868
▁دار	-7.68194
▁پاکستان	-7.68645
ت	-7.69415
▁لبزانک	-7.69419
▁بلئے	-7.6945
▁بلکیں	-7.69688
▁چم	-7.70661
▁برجاہ	-7.70736
وں	-7.71101
@	-7.71279
▁چیزے	-7.71331
▁گون	-7.71485
▁ماہ	-7.71838
▁@	-7.72246
▁ھست	-7.72351
▁درشان	-7.72514
▁دیما	-7.73311
▁مردمے	-7.73469
▁اچ	-7.73686
▁ابید	-7.74405
▁اتکگ	-7.74468
▁گ	-7.75118
▁مروچی	-7.75482
▁چیز	-7.75794
▁زور	-7.75982
▁وانگ	-7.76142
▁محمد	-7.76279
▁پشت	-7.77787
▁کسے	-7.78438
▁شاعری	-7.79045
▁زمین	-7.79538
▁شال	-7.79603
▁بیتگیں	-7.80064
▁بن	-7.80399
ین	-7.80511
▁چشکہ	-7.80762
▁The	-7.81019
▁ائرا	-7.81069
▁￵	-7.81429
▁بیران	-7.81782
▁سرجمیں	-7.81815
▁منا	-7.81875
▁بندات	-7.82127
▁زھرشانی	-7.82467
▁سرپد	-7.82479
▁اتک	-7.82745
▁ازمانک	-7.82782
▁سوب	-7.82889
▁بدل	-7.82907
▁دنت	-7.83528
▁راجی	-7.83743
▁ملک	-7.84231
▁اتنت	-7.84394
▁مزن	-7.84484
▁مدام	-7.84593
گ	-7.84638
▁مات	-7.85009
▁مراد	-7.85465
▁انگت	-7.85578
▁کر	-7.85892
▁مرچی	-7.85998
-	-7.86238
▁چست	-7.86342
▁ان	-7.86553
▁[...]	-7.87157
▁دارگ	-7.87337
▁ڈاکٹر	-7.87524
▁ھیال	-7.87619
▁ن	-7.87883
▁کناں	-7.87941
▁بنت۔	-7.88259
▁تر	-7.88384
▁سیاسی	-7.88536
▁برے	-7.88613
▁دی	-7.88668
▁انچیں	-7.88895
▁میان	-7.89145
▁پچ	-7.89337
▁انسان	-7.89903
▁شر	-7.90167
و	-7.90786
▁دیوان	-7.90849
▁پاد	-7.90867
▁کپتگ	-7.91265
▁نے	-7.91297
▁واب	-7.9148
▁ہچ	-7.91858
▁کدی	-7.92236
▁کشگ	-7.92325
▁تاں	-7.92363
▁بوت۔	-7.93004
▁پی	-7.93415
▁حیال	-7.93434
▁انچو	-7.93445
▁این	-7.93503
ly	-7.93626
اے	-7.93648
▁بوتگیں	-7.93756
▁ئیں	-7.94526
من	-7.94993
▁است	-7.9521
نگ	-7.95482
▁کسہ	-7.96276
▁ادا	-7.96765
▁کجام	-7.96891
▁مرد	-7.96916
▁سلاہ	-7.9737
▁رجانک	-7.97906
▁پٹ	-7.98107
▁شما	-7.98352
▁شت	-7.98676
▁ایاں	-7.98937
▁بہر	-7.99722
▁سبب	-8.00521
▁پت	-8.01169
▁زر	-8.01192
▁دروشم	-8.01353
▁پرچا	-8.01685
▁کمک	-8.02171
ک	-8.02362
▁کراچی	-8.02419
▁جتا	-8.02621
▁چی	-8.02755
▁جتائیں	-8.02928
▁جارکش	-8.04402
‘	-8.04429
▁جند	-8.05231
▁گور	-8.05445
▁سرجم	-8.05958
▁گڈا	-8.06123
▁پولیس	-8.06346
▁ملا	-8.06407
▁ایشانی	-8.06836
▁that	-8.06953
▁دپ	-8.0733
▁as	-8.07432
▁یل	-8.0745
▁اباد	-8.07511
▁چه	-8.07721
▁ایوک	-8.08093
▁گار	-8.0836
▁with	-8.08543
▁on	-8.08751
▁تران	-8.09784
ائی	-8.09834
▁پنچ	-8.09913
▁بر	-8.10615
▁گاڑی	-8.10661
▁مرگ	-8.10868
ں	-8.10878
▁کجا	-8.1088
کہ	-8.10982
▁for	-8.1116
▁زندء	-8.11167
▁حال	-8.11271
▁چاگرد	-8.11415
▁?	-8.115
▁اجوئی	-8.11636
▁بابت	-8.12047
▁برتگ	-8.12543
▁کتگ۔	-8.13795
▁کیچ	-8.14778
▁شھر	-8.14957
▁ایل	-8.15143
▁واستا	-8.15228
▁پیسر	-8.15663
▁بیان	-8.15765
▁بھر	-8.15945
▁نزیک	-8.15985
▁انسانی	-8.16019
▁کرتگ۔	-8.16064
▁اسر	-8.17537
▁دراھیں	-8.17629
▁کت۔	-8.17772
▁بیگ	-8.18074
▁پوسٹ	-8.18544
▁چیر	-8.18564
▁شاہ	-8.19234
▁ایک	-8.19494
▁راست	-8.19908
▁زندگ	-8.19921
▁کپ	-8.20292
▁اتاں	-8.20783
▁جت	-8.20861
▁الم	-8.21048
▁جھد	-8.2154
▁by	-8.21953
▁میتگ	-8.22258
▁وہد	-8.22356
▁جنین	-8.22602
▁ترس	-8.22697
▁لیکہ	-8.22709
▁!	-8.22815
▁کارمرز	-8.22818
▁سید	-8.23173
▁بیست	-8.23407
▁جن	-8.23424
▁زندگی	-8.23659
▁بکن	-8.23943
▁چریشی	-8.23961
▁گشگ	-8.2399
▁سنگت	-8.24318
▁ودی	-8.24455
▁زورانسری	-8.24999
▁روگ	-8.25249
▁پجار	-8.25272
▁چون	-8.25328
▁بیا	-8.25367
▁ھاتر	-8.25525
▁کیت	-8.2577
▁is	-8.2586
▁نا	-8.26065
▁پیم	-8.26126
▁یات	-8.26443
▁بندیں	-8.26456
▁اود	-8.26901
▁راستی	-8.26902
▁اہانی	-8.26941
▁گوادر	-8.27929
▁گپت	-8.28148
▁برز	-8.28175
▁جہد	-8.28278
▁دوئیں	-8.28706
▁تیرگواری	-8.29286
▁اشی	-8.29357
نت	-8.29393
▁واری	-8.29417
▁شہ	-8.29424
▁چارگ	-8.29429
▁کپت	-8.2955
▁کسانیں	-8.29662
▁￶	-8.29912
▁نشانگ	-8.30087
▁درد	-8.30469
▁ایم	-8.30622
▁مہر	-8.3063
▁ھالانی	-8.31092
▁وڑا	-8.314
▁گر	-8.31551
▁منء	-8.31637
▁be	-8.31666
▁وئیل	-8.31912
▁ٹی	-8.31947
▁تربت	-8.31985
▁مستریں	-8.32605
▁نشتگ	-8.32709
▁برات	-8.3277
▁ادم	-8.32773
▁ڈی	-8.32909
▁درگت	-8.3295
▁چوش	-8.33413
▁شریں	-8.33838
▁وھدیکہ	-8.33856
▁دیست	-8.33891
▁تاوان	-8.35207
▁ے	-8.36329
▁’	-8.36364
▁گرگ	-8.36582
▁شاعر	-8.36724
▁برگ	-8.36731
▁پدر	-8.3729
▁کساس	-8.37356
▁ہیں	-8.3753
▁جوانیں	-8.37554
▁په	-8.37677
▁بیتگ۔	-8.37804
“	-8.37889
م	-8.37953
’	-8.38066
ر	-8.38073
▁زمانگ	-8.38357
▁ھند	-8.38831
▁ساری	-8.3885
▁زمہ	-8.39227
▁تب	-8.39483
▁داریت	-8.39899
▁ارگ	-8.4015
▁سرکار	-8.40155
▁کنگء	-8.40253
▁نی	-8.40623
▁ملکی	-8.40816
▁ورنا	-8.41055
▁کوہ	-8.41066
▁علی	-8.4114
▁سد	-8.41634
▁بلکنا	-8.41713
▁ہے۔	-8.42039
▁وہدے	-8.4218
▁کاری	-8.42364
▁کنوکیں	-8.42408
▁داد	-8.42525
ات	-8.42541
▁؂	-8.42909
▁روان	-8.43128
▁ار	-8.43223
▁کئے	-8.43494
▁سما	-8.43688
▁یلہ	-8.44499
▁اسلام	-8.44614
e	-8.44636
▁بنی	-8.44665
▁شعر	-8.44761
▁یہ	-8.45007
▁نبشتانک	-8.45082
▁چشیں	-8.45207
▁دیر	-8.45615
▁شتگ	-8.45624
▁گپتگ	-8.45695
▁زرتگ	-8.45793
▁زان	-8.45829
▁جنت	-8.45865
▁زاناں	-8.45992
انت	-8.46083
▁کارے	-8.46175
▁چاگردی	-8.46191
۔۔۔	-8.46805
▁کتگیں	-8.4685
▁تک	-8.47115
▁جی	-8.47131
▁ناں	-8.47357
▁نیم	-8.47496
▁اد	-8.47504
▁بازار	-8.47504
▁جنک	-8.47547
▁وزیر	-8.47569
▁دلء	-8.47682
▁دلگوش	-8.47751
▁اھانی	-8.47758
▁چاپ	-8.48014
▁روچے	-8.48125
▁سیادی	-8.48227
▁لچہ	-8.48326
▁ورگ	-8.48606
▁سرمچاراں	-8.48718
▁نوک	-8.48946
▁پول	-8.48989
▁گڈی	-8.49007
▁ھبر	-8.49062
▁داشت	-8.4918
▁بھی	-8.49536
▁شش	-8.49763
▁سردار	-8.49961
▁ایس	-8.50244
▁تھا	-8.50319
d	-8.50474
▁جو	-8.50656
▁ھمک	-8.50912
▁جیڑہ	-8.50975
▁کرتگیں	-8.50983
▁پل	-8.5119
▁هم	-8.51271
▁ٹپی	-8.51331
ل	-8.51332
▁اردو	-8.51425
▁گران	-8.51481
▁جاگہ	-8.51543
▁ایت۔	-8.51566
▁کاروان	-8.51892
▁لس	-8.5275
▁from	-8.52766
▁دگ	-8.52916
▁کھول	-8.53042
▁ھمیش	-8.5316
▁نیمگا	-8.53282
▁ھلاپ	-8.5336
▁زہرشانی	-8.53586
▁بوھگ	-8.53754
▁ایرانی	-8.54242
▁دیمء	-8.54353
▁ایران	-8.54564
▁مارشت	-8.55144
▁گمان	-8.55428
▁ھاترا	-8.55641
▁چماں	-8.55686
▁شیر	-8.5594
▁اہاں	-8.55997
▁اماچ	-8.56266
▁بچار	-8.56484
▁گس	-8.56512
▁سروک	-8.56592
▁ازم	-8.5665
▁وہ	-8.56812
▁راجدپتر	-8.57084
▁ردء	-8.57454
▁کنیں	-8.57672
▁کرد	-8.57685
▁لبز	-8.57812
نہ	-8.57836
▁لہتیں	-8.5785
▁باریں	-8.57906
▁دیستگ	-8.5805
▁گش	-8.58143
▁رس	-8.58396
▁لوٹیت	-8.58682
▁مھلوک	-8.58691
▁تا	-8.58721
▁his	-8.58819
▁ھلاس	-8.58919
▁وار	-8.59181
▁دژمن	-8.59185
▁بنجاھی	-8.5956
▁گورا	-8.59986
▁گال	-8.60155
▁کور	-8.60679
▁کل	-8.60846
بلے	-8.6096
▁at	-8.6105
▁تاک	-8.61255
چہ	-8.61352
وتی	-8.61477
▁پس	-8.61484
▁درست	-8.62077
▁بوان	-8.62409
ه	-8.62411
▁دئیگ	-8.62463
▁دزگیر	-8.625
▁جاور	-8.63054
▁ڈن	-8.63307
▁درا	-8.63392
▁دہ	-8.6407
▁گوات	-8.6422
▁بیگواھیں	-8.64329
▁نیام	-8.64332
▁بار	-8.64533
▁پنجگور	-8.64535
▁رو	-8.64582
▁زدگ	-8.64788
▁بد	-8.64791
▁ہوار	-8.65091
▁لبزانکی	-8.65205
▁ایشیء	-8.65258
▁گند	-8.65772
▁رسول	-8.65866
▁ایشاں	-8.66081
▁بگیری	-8.66162
▁کشتگ	-8.66219
▁احمد	-8.66398
▁زوت	-8.66754
▁الله	-8.66755
▁پسو	-8.67002
▁واستہ	-8.67661
▁کلات	-8.67788
▁مال	-8.67919
......	-8.68209
▁کمیٹی	-8.68335
▁یکیں	-8.68465
▁وھدی	-8.68523
▁باں	-8.68712
ش	-8.68877
▁بو	-8.69182
▁لٹ	-8.69444
▁لبریش	-8.69514
▁کوش	-8.69677
▁وتا	-8.69728
▁مہلوک	-8.70515
▁لگ	-8.70749
یک	-8.70927
▁بلوچانی	-8.70972
▁شہر	-8.71409
▁نہیں	-8.71773
;	-8.71829
▁گپے	-8.71864
▁چوں	-8.71988
▁جون	-8.72058
▁جہل	-8.7207
▁کوئٹہ	-8.72526
▁were	-8.72551
▁کٹ	-8.72785
..	-8.73364
▁روچاں	-8.73539
▁بندی	-8.73759
▁ایدگہ	-8.7388
▁بکنت	-8.73936
▁ساہ	-8.74203
▁ریاست	-8.74257
ز	-8.74424
▁بخش	-8.74543
▁توک	-8.75037
▁بنجل	-8.75262
▁علم	-8.75551
تو	-8.75558
▁کنگی	-8.75602
▁المی	-8.75676
▁رنگیں	-8.75699
▁وتء	-8.75806
▁ت	-8.75977
سگ	-8.76156
▁داشتگ	-8.76195
▁نودربر	-8.76406
▁دمگاں	-8.76488
▁it	-8.76728
▁پمیشا	-8.76971
▁عمل	-8.77064
▁ساحر	-8.77218
▁شھید	-8.773
▁‘	-8.77301
▁تاکدیم	-8.77563
▁کچ	-8.77643
▁کشی	-8.7799
▁تچک	-8.7808
▁زوراکی	-8.78117
▁ایف	-8.78335
▁حکومت	-8.78369
▁زالبول	-8.78463
▁لاش	-8.78558
▁دمگی	-8.78559
▁ناشناسیں	-8.7889
س	-8.7903
▁پیداک	-8.79252
▁سرکاری	-8.79293
▁دے	-8.79353
▁رسانکدر	-8.79438
یا	-8.79579
▁نه	-8.79815
▁زرت	-8.79927
▁کاراں	-8.79964
▁اھاں	-8.80005
▁سیاہ	-8.80066
زورگریں	-8.80219
▁وشی	-8.80258
▁ک	-8.80271
▁عمر	-8.80668
▁گچین	-8.80895
▁انی	-8.80907
▁سئے	-8.81003
▁جار	-8.81473
▁کارانی	-8.81668
▁روکپتی	-8.8168
▁پمیشکا	-8.81713
▁درستیں	-8.81915
▁استاد	-8.81992
▁قوم	-8.82045
▁چمانی	-8.82069
▁بات	-8.82118
▁اودا	-8.8246
▁سیاست	-8.82499
انء	-8.82524
▁کئیت	-8.82581
▁اشانی	-8.82709
▁بال	-8.8274
▁روت	-8.82966
▁ازات	-8.82972
▁باسک	-8.8335
▁نیمگء	-8.83365
▁ئی	-8.83798
▁گیر	-8.83876
▁دنیاء	-8.83985
▁چیا	-8.84045
▁وسلم	-8.84161
▁""	-8.84183
▁مکران	-8.84289
▁درائیں	-8.84775
▁دانکہ	-8.8478
منی	-8.84881
▁بچ	-8.85175
▁ھزار	-8.85268
▁کیا	-8.85643
▁ٹک	-8.85652
▁ڈول	-8.85836
▁شمئے	-8.85934
▁مھر	-8.86077
▁فلسفہ	-8.86306
▁گدار	-8.86542
▁سرپدی	-8.86547
▁پیر	-8.8665
▁تیر	-8.86723
▁زھگ	-8.86792
▁بستگ	-8.8701
▁ہو	-8.87047
▁پریس	-8.87057
▁صاحب	-8.8719
▁سفر	-8.87274
▁شائری	-8.87432
▁درور	-8.87543
▁کہول	-8.87582
پہ	-8.87922
▁زورگ	-8.88209
▁ھدا	-8.88271
▁بل	-8.88286
▁چش	-8.8835
▁پیلو	-8.8845
▁دوستی	-8.88477
▁امیت	-8.88717
▁تاریخ	-8.88738
▁چیریں	-8.88882
▁تہنا	-8.88888
▁کسی	-8.89287
▁نند	-8.89889
▁ئے۔	-8.89943
▁واتر	-8.90051
▁In	-8.90159
▁گیشیں	-8.90204
▁ادء	-8.90229
▁شری	-8.90251
▁سنگ	-8.90285
▁وشیں	-8.90309
▁اکیڈمی	-8.9035
▁he	-8.90457
▁گشیت	-8.90798
▁کننت	-8.90953
بلوچی	-8.91051
▁دود	-8.91587
▁حق	-8.91615
▁ہست	-8.91742
▁۔۔۔	-8.91876
▁مند	-8.9195
▁an	-8.91989
▁شوھاز	-8.92235
▁نبشتگ	-8.92259
▁چپ	-8.92281
▁کسان	-8.92368
▁پروش	-8.92371
....	-8.92569
▁ہند	-8.92669
▁ھور	-8.92684
▁بزانت	-8.92725
یت	-8.92793
▁نسبت	-8.92832
▁ھساب	-8.9301
▁ایگ	-8.93144
▁ارمی	-8.93354
▁تانکہ	-8.93412
▁م	-8.9348
▁دین	-8.93553
▁بنا	-8.93896
▁بانک	-8.9391
▁بوئگ	-8.94297
▁واھگ	-8.94482
▁کنوک	-8.94495
▁اتنت۔	-8.94504
▁وارت	-8.94659
▁حدا	-8.94665
▁گوازی	-8.95013
▁استمانی	-8.9513
▁بندوک	-8.95459
▁جنان	-8.95965
▁نشان	-8.96043
▁معنا	-8.96124
▁به	-8.96335
▁مری	-8.9679
▁مچی	-8.96862
▁چونیں	-8.97055
▁حساب	-8.97078
▁پگر	-8.9756
▁بیڑ	-8.97658
▁had	-8.97711
▁چوشیں	-8.97733
▁مار	-8.9793
▁مٹ	-8.97944
▁دیمروئی	-8.9802
▁لاپ	-8.98399
▁سیمی	-8.9841
▁ہمیش	-8.98555
▁کنئگ	-8.98589
▁مانا	-8.98776
t	-8.9922
▁گم	-8.99264
▁مرتگ	-8.99298
▁ال	-8.99305
▁سپر	-8.99361
▁ہمک	-8.99367
▁;	-8.99496
ما	-8.99564
▁باروا	-8.99613
گوں	-8.99637
▁چل	-8.99767
▁درستاں	-8.99854
▁کنگا	-8.99867
▁انچش	-8.99942
▁ادارہ	-8.99969
▁برجم	-9.00101
▁ارزشت	-9.00199
▁ٹولی	-9.00307
▁مچ	-9.00347
▁ادب	-9.00389
▁which	-9.00538
▁ہی	-9.0073
▁نان	-9.00769
▁قصہ	-9.00851
▁کارمند	-9.00933
▁بگٹی	-9.00949
▁گپاں	-9.01007
▁چاران	-9.01145
▁هما	-9.01253
▁ردا	-9.01384
▁دم	-9.01524
▁پارٹی	-9.01589
▁فاضل	-9.01608
▁اف	-9.01632
▁ھشت	-9.01763
▁بگر	-9.01773
▁گوست	-9.01885
▁کماش	-9.01925
▁کشت	-9.01927
بہ	-9.01939
▁نندانک	-9.02182
▁پکر	-9.02742
▁سنگتاں	-9.03024
▁حبر	-9.03059
▁دیان	-9.03238
▁بنیاد	-9.03407
▁ازمان	-9.03618
▁ساڑی	-9.04082
▁نامیں	-9.04618
▁دنت۔	-9.04649
al	-9.0465
▁گٹ	-9.0476
▁ایں۔	-9.04877
▁برت	-9.0492
▁بیگواہیں	-9.04953
▁د	-9.05078
▁جنی	-9.05117
▁بوتیں	-9.05316
▁یکجاہ	-9.05333
▁دراج	-9.05355
ێں	-9.05586
▁ر	-9.05883
▁تراک	-9.06126
▁قاضی	-9.06129
▁بمب	-9.06149
▁کارء	-9.06203
▁روک	-9.06591
▁دستونک	-9.06899
▁فارسی	-9.07107
▁هر	-9.07343
▁همے	-9.07401
▁میجر	-9.07489
▁ہیں۔	-9.07676
▁وسیلہ	-9.079
▁منت	-9.08004
▁اھت	-9.0804
▁دروازگ	-9.08166
▁رنگے	-9.08178
▁شرگداری	-9.082
▁دمان	-9.08591
▁بئے	-9.08663
▁اودء	-9.08747
▁کمے	-9.0891
▁جھمنند	-9.08932
▁کپیت	-9.08973
▁لھتے	-9.09268
▁صل	-9.09347
▁ی	-9.09399
▁باور	-9.09521
▁نظام	-9.09591
▁غلام	-9.09618
▁دری	-9.09651
▁رستگ	-9.0994
▁میار	-9.09977
▁جنگی	-9.09991
▁چینل	-9.10208
▁باید	-9.10256
د	-9.10318
▁عليه	-9.10365
▁گپء	-9.10518
▁جندء	-9.10551
نی	-9.10624
▁پیدا	-9.10774
▁سلامتی	-9.1082
▁حمل	-9.11057
▁ناز	-9.11129
سر	-9.11306
▁وانوک	-9.11403
▁سیر	-9.11522
er	-9.11793
▁حسین	-9.11916
▁وڑے	-9.1205
▁کرا	-9.12145
▁نندوک	-9.12159
▁نشت	-9.12182
▁بستار	-9.12252
▁بادشاہ	-9.12363
▁س	-9.12665
▁حسن	-9.13083
▁دات۔	-9.13186
▁دراجیں	-9.13213
▁مکن	-9.13275
▁دراہ	-9.13353
بے	-9.13502
▁داری	-9.13735
▁ازاتی	-9.13841
▁ہزار	-9.14258
▁ایان	-9.14338
▁مں	-9.1486
▁نادراہ	-9.14897
▁وھدء	-9.15217
▁شئیر	-9.15393
▁وتارا	-9.15452
▁بیرم	-9.15825
▁ھمراہ	-9.1583
▁چاکر	-9.1587
▁یار	-9.16006
▁A	-9.16069
▁ہ	-9.16108
▁جاھے	-9.16146
▁موسم	-9.16255
▁رامین	-9.16308
▁درچک	-9.16314
▁ترندیں	-9.16376
▁دریا	-9.1645
▁تریں	-9.16501
▁بنداتی	-9.16617
▁ناکو	-9.16657
▁لوٹاں	-9.16805
▁تیاب	-9.16862
▁نیکہ	-9.17138
▁سکیں	-9.17224
▁عکس	-9.17301
▁زبانء	-9.17303
▁ڈیھ	-9.17314
▁ھپت	-9.17317
▁اثر	-9.17386
▁اجو	-9.17405
▁19	-9.17421
▁کارست	-9.17435
▁are	-9.17466
▁داتگ۔	-9.17534
▁ساز	-9.1779
▁انگریزی	-9.17813
...!	-9.17865
▁منیر	-9.17968
▁اکس	-9.18114
▁سوار	-9.18122
▁گوشیت	-9.18136
▁پوجی	-9.18247
▁بونگ	-9.18295
▁امریکہ	-9.18341
▁کوٹی	-9.18413
▁پرچے	-9.18486
▁پیما	-9.18986
▁٭	-9.19057
▁پسہ	-9.19117
▁شک	-9.19121
▁منزل	-9.19367
▁کتہ	-9.19479
▁لھتیں	-9.19602
یء	-9.19648
▁یونیورسٹی	-9.19661
▁مھمد	-9.20003
▁کرت۔	-9.2009
▁اپنے	-9.2033
ب	-9.20424
▁دز	-9.20447
▁بیگاہ	-9.20599
▁اندر	-9.20636
▁ناول	-9.20856
▁بندگ	-9.20945
▁ریاستی	-9.20979
▁سندھ	-9.21441
▁جہان	-9.21515
▁چین	-9.21626
▁شمبے	-9.21646
▁بنکی	-9.2176
▁اسکول	-9.21994
▁داتگیں	-9.2201
▁ندارگ	-9.22119
▁اں۔	-9.22452
▁بارو	-9.22498
▁نور	-9.22528
▁تھنا	-9.22615
▁جاھاں	-9.22627
▁نادراھی	-9.2274
▁کچے	-9.22807
▁مالی	-9.2285
▁مبارک	-9.22886
غ	-9.2289
▁تاب	-9.22932
▁ایشرا	-9.22935
▁دیمروی	-9.23221
n	-9.23328
▁منگ	-9.23377
▁گام	-9.23427
▁شائر	-9.23691
▁اوشتاتگ	-9.23809
▁فیصلہ	-9.23814
▁اڈ	-9.23837
▁جنز	-9.23876
▁بنگپ	-9.24011
▁دستء	-9.2413
▁ڈگار	-9.24189
▁رنگء	-9.24214
▁اول	-9.24255
▁مردے	-9.24323
▁ودار	-9.24325
▁بدلی	-9.24326
▁بندیگ	-9.24337
▁شاد	-9.24369
▁گوشاں	-9.24436
▁بدن	-9.24482
▁درچ	-9.24612
▁راستیں	-9.24719
▁ھو	-9.24726
▁دستاں	-9.2473
ےء	-9.25005
▁کاینت	-9.25115
?‘‘	-9.25321
▁پیمیں	-9.25324
▁تکنیک	-9.25358
▁پاک	-9.25385
▁مراگش	-9.25529
▁ای	-9.25558
▁بکش	-9.25622
▁گیشتریں	-9.25731
▁بست	-9.25836
▁تیار	-9.25933
▁کاروبار	-9.26069
▁نیشنل	-9.26136
▁گامگیج	-9.26369
▁اکبر	-9.26599
▁قومی	-9.26621
▁کلیں	-9.26714
▁فکر	-9.26758
th	-9.26865
▁نصیر	-9.26923
▁اگر	-9.27109
▁زرد	-9.27166
▁البت	-9.27389
▁انچوش	-9.27586
▁بلوچستانء	-9.27646
▁جوان	-9.27665
▁رھبند	-9.27675
▁جواب	-9.2771
▁درشانی	-9.27907
▁خدا	-9.27921
▁ارس	-9.28328
▁اب	-9.28626
▁داب	-9.28683
▁بالی	-9.28771
▁گشئے	-9.28842
▁ببیت	-9.28871
▁وجود	-9.28877
▁نمدی	-9.28947
▁ھون	-9.28949
تہ	-9.29078
▁سوج	-9.2912
▁مئی	-9.2939
▁شمارا	-9.29471
▁بابتء	-9.29475
▁برو	-9.29537
▁وس	-9.29624
بلوچ	-9.29848
▁their	-9.30017
▁نو	-9.30105
▁لہتے	-9.3046
▁بوہگ	-9.30627
▁سائنس	-9.30721
نا	-9.30756
▁دئے	-9.30775
▁شاری	-9.31104
▁but	-9.3139
▁اصل	-9.3141
▁وائس	-9.31549
▁خیال	-9.31564
▁پڑ	-9.31685
▁صورت	-9.31688
▁مول	-9.31698
▁پدء	-9.31704
▁نماز	-9.31883
▁کشک	-9.31912
▁روچء	-9.31922
▁not	-9.32276
‘‘(	-9.32297
▁عزت	-9.324
▁کریم	-9.32444
▁گنگ	-9.32455
▁کلب	-9.32465
es	-9.32537
ئیں	-9.32617
▁کوھنیں	-9.3268
▁تنے	-9.32797
▁مستونگ	-9.32833
▁ارواہ	-9.33082
▁مولانا	-9.33146
▁بہا	-9.33174
▁......	-9.33179
▁ئیگ	-9.33284
▁چیزانی	-9.33325
▁first	-9.3337
▁شہید	-9.3352
▁لوگء	-9.33536
▁ماس	-9.33553
▁درشانے	-9.33622
▁رسیت	-9.33801
▁تالان	-9.33888
کی	-9.33893
ار	-9.34038
▁دپتر	-9.34201
▁ھکانی	-9.3426
▁اشاں	-9.34441
▁نیست۔	-9.34517
a	-9.34548
▁پرس	-9.34928
▁پرچاکہ	-9.34967
▁ویل	-9.3497
▁پاس	-9.35248
▁سہب	-9.35458
▁عطا	-9.35525
▁نامداریں	-9.35682
▁ایپ	-9.35941
▁مارچ	-9.35981
▁بوتاں	-9.36153
▁باندا	-9.36267
▁زانتکار	-9.3631
ies	-9.36368
▁بامن	-9.36417
▁وان	-9.36468
▁نبیسگ	-9.36483
▁چٹ	-9.36584
▁امان	-9.36777
▁ھمراھی	-9.36885
▁گوستگ	-9.36896
▁بگیر	-9.37018
▁جانی	-9.37306
▁چوکہ	-9.37353
▁دورء	-9.37468
▁ارام	-9.37519
▁جھان	-9.37794
▁امیدگس	-9.37822
▁شے	-9.37829
▁لیب	-9.38
▁وی	-9.38034
▁کئی	-9.38102
▁کیس	-9.38248
▁سرمایہ	-9.38253
▁ستک	-9.38403
▁پیسلہ	-9.38573
▁باندات	-9.38693
▁رپورٹ	-9.38828
▁ازاد	-9.38961
▁کمیں	-9.38967
▁سزا	-9.39001
▁ماہی	-9.39059
▁چھاپ	-9.39149
▁ھب	-9.39234
▁با	-9.39282
▁تمپ	-9.39685
▁or	-9.39717
▁از	-9.39734
▁ادبی	-9.39887
▁...	-9.40001
▁ساچشت	-9.40001
▁گلام	-9.40097
▁انکہ	-9.40212
▁بوتنت	-9.40249
▁چاریں	-9.40303
also	-9.40304
▁بارت	-9.40348
▁وہدء	-9.40369
▁اھوالانی	-9.40377
▁سھب	-9.40407
▁ونتگ	-9.40484
▁یاد	-9.40616
▁ترقی	-9.40738
▁ھرچ	-9.40951
▁انکس	-9.40973
▁ردوم	-9.41039
▁تها	-9.41063
▁روزگار	-9.41065
▁عربی	-9.41162
▁جس	-9.41211
▁مالیات	-9.41323
▁کارندہ	-9.41409
▁اھتگ	-9.41537
▁its	-9.41555
▁نامی	-9.41982
▁her	-9.42029
▁ہلاس	-9.42175
بی	-9.42277
▁مدت	-9.42304
▁دروگ	-9.42345
▁ربیدگ	-9.42373
▁ائے	-9.42492
▁بچک	-9.42527
▁پھر	-9.42628
▁تنی	-9.42809
▁زیر	-9.42898
▁دراہیں	-9.43048
▁کردار	-9.43145
▁ندر	-9.43559
▁رست	-9.43561
▁کپگ	-9.43653
▁وارتگ	-9.43864
▁میل	-9.43887
▁سالی	-9.43977
▁درمان	-9.43987
▁گیشی	-9.441
▁بنگیج	-9.44118
▁جوانی	-9.44298
▁اپنی	-9.44305
▁دیمتر	-9.44324
▁پرچہ	-9.44335
▁غم	-9.44341
▁کمو	-9.44634
۔۔۔۔	-9.44696
▁وھداں	-9.44752
بلوچستان	-9.44825
▁جاورانی	-9.44946
▁زانتگ	-9.45057
▁ھک	-9.45116
▁بیگواہی	-9.45136
▁ذات	-9.45223
▁رھشون	-9.45428
st	-9.45688
گی	-9.45731
▁جاوراں	-9.45747
▁نسل	-9.45875
را	-9.45924
▁گراں	-9.46502
▁بولان	-9.46708
ێن	-9.46715
▁ہور	-9.46865
تگ	-9.4692
▁دشت	-9.47013
▁نمبر	-9.47247
▁اواران	-9.47248
▁چیزاں	-9.47297
▁زبانانی	-9.47546
▁رواں	-9.47617
▁ساھت	-9.47776
▁have	-9.47888
نے	-9.48026
▁ور	-9.48198
▁سلام	-9.48314
▁گرم	-9.48382
نت۔	-9.4839
▁نزور	-9.484
▁دیاں	-9.48523
▁طرح	-9.4863
▁نز	-9.48639
▁فار	-9.48732
▁مسنگ	-9.48757
▁مثال	-9.48785
▁He	-9.48918
▁سازی	-9.48942
▁شعری	-9.48946
▁زلم	-9.48967
▁ماما	-9.49031
▁نودربرانی	-9.49033
▁لیکن	-9.49066
▁زہگ	-9.49306
▁نواب	-9.49568
▁زاھدان	-9.49601
▁نھ	-9.49687
▁ورنایے	-9.49709
▁رندا	-9.49813
▁گیس	-9.49861
▁اسراتی	-9.49922
▁سند	-9.50121
▁بالاد	-9.50336
ھمے	-9.5041
▁بنشون	-9.50451
▁اگں	-9.50455
▁چراگ	-9.50487
▁کمی	-9.50493
▁اگست	-9.50534
▁جوڈ	-9.50536
▁one	-9.50592
▁ہمراہ	-9.50607
▁کچک	-9.50727
▁has	-9.50729
▁مشکل	-9.50974
▁گڈ	-9.5104
▁شکار	-9.51088
▁تلگرام	-9.51538
▁ارشانی	-9.51636
واجہ	-9.51784
▁نئے	-9.51836
▁مڈی	-9.51912
▁ایندگہ	-9.51992
▁بہرے	-9.5205
▁سیل	-9.52195
▁ڈیرہ	-9.52466
ئی	-9.52475
▁یکشل	-9.52494
▁چوکی	-9.52522
▁گپانی	-9.52638
▁باروء	-9.52671
▁۔اے	-9.52673
▁امر	-9.52721
▁پمشکا	-9.52743
▁کلدار	-9.52986
▁نظر	-9.53209
▁جنجال	-9.53227
▁مر	-9.53232
▁ارا	-9.53278
▁تامر	-9.5342
ھ	-9.53443
▁زندمان	-9.53446
▁عبداللہ	-9.53604
▁اھوالکار	-9.53723
▁جنرل	-9.53734
▁been	-9.53782
کے	-9.53787
▁روانک	-9.53793
▁تباہ	-9.53811
▁ھرکس	-9.53832
▁دیمی	-9.53834
▁ھواریں	-9.54141
کار	-9.54228
▁جنگل	-9.54241
▁two	-9.54264
▁رسانک	-9.54375
▁چنچو	-9.54411
▁اسے	-9.54585
▁زوریں	-9.54642
▁بزان	-9.54701
▁who	-9.55071
ری	-9.5527
▁ساھگ	-9.55281
▁زہر	-9.55365
▁اوتی	-9.55459
▁کنئے	-9.55468
▁رندء	-9.55539
▁ترند	-9.55545
▁پرائی	-9.55561
▁نصیب	-9.55578
▁جیڑگ	-9.55745
▁منوک	-9.55795
▁بلکہ	-9.55804
▁عشق	-9.55812
▁چنت	-9.55816
▁بلوچاں	-9.55901
▁اڑ	-9.55904
▁تی	-9.55944
▁گورء	-9.55966
▁گنوک	-9.56011
▁سرجمی	-9.56108
▁گشنت	-9.56109
▁وڑء	-9.56174
▁گو	-9.56368
▁لئے	-9.5638
▁درسیں	-9.56422
▁ارمان	-9.56444
▁جھانی	-9.56524
▁جیڑ	-9.56546
▁I	-9.56595
▁سگ	-9.56611
▁دوشی	-9.5663
▁لاچار	-9.56643
▁شور	-9.56655
▁پاھو	-9.56686
گیں	-9.56731
▁رواج	-9.57143
▁ب	-9.57255
▁عرب	-9.57263
▁گد	-9.57264
▁برزی	-9.57306
▁نویس	-9.57375
▁چاگردء	-9.57635
▁مست	-9.57787
ھم	-9.57794
▁کسانی	-9.57825
▁رندے	-9.57923
▁دگه	-9.58051
▁گوھرام	-9.58115
▁واک	-9.58118
▁گنداں	-9.5831
▁مرید	-9.58377
▁تنگ	-9.58378
▁لک	-9.58504
▁سور	-9.58504
وکیں	-9.58523
▁پتر	-9.58526
▁پری	-9.58541
▁بیار	-9.58726
▁پرسنز	-9.58748
▁مجید	-9.58857
▁دزبندی	-9.58943
▁سالاں	-9.5897
تئی	-9.59007
▁پریشان	-9.59103
ج	-9.59184
▁زال	-9.59279
▁this	-9.59327
دو	-9.59336
▁هچ	-9.59338
▁مرک	-9.59372
▁چوشکہ	-9.59475
تی	-9.59672
یے	-9.5977
▁رہبند	-9.59943
▁منصوبہ	-9.59991
▁پنجاہ	-9.60036
▁سری	-9.60135
▁دکان	-9.60282
▁وطن	-9.60376
▁چیء	-9.60385
▁مزار	-9.60402
▁بوگء	-9.60455
▁عقل	-9.60535
ال	-9.60602
▁زی	-9.60634
▁چرے	-9.60704
▁رب	-9.60716
▁چگل	-9.60881
▁دشتی	-9.609
▁بالاچ	-9.60935
▁بئیت	-9.60956
▁سہ	-9.60963
▁تہر	-9.60992
▁پوہ	-9.61092
▁مہمان	-9.61234
▁ابادی	-9.61292
پ	-9.61292
▁مینگل	-9.61399
▁سامان	-9.61563
▁سکین	-9.61628
▁دان	-9.61642
▁پمن	-9.61685
▁جم	-9.61688
▁جنگء	-9.61829
▁رژن	-9.61856
▁ھنچش	-9.61925
▁مہمد	-9.62018
▁بارہ	-9.62041
▁نندگ	-9.62061
▁سرمچار	-9.62076
▁شرتر	-9.62202
▁دوھزار	-9.62504
▁اپریشن	-9.62575
انت۔	-9.62581
▁زرمبشت	-9.62649
l	-9.6265
▁ذمہ	-9.62736
▁نامء	-9.62745
▁کمشنر	-9.62765
اگاں	-9.62819
▁منند	-9.63056
▁بشیر	-9.63076
▁چیدگ	-9.63149
▁اخر	-9.63184
▁کارمنداں	-9.63189
▁نومبر	-9.63249
..!	-9.6327
▁جا	-9.63381
▁کوئی	-9.63381
▁روس	-9.63469
▁ساتھ	-9.63564
▁تن	-9.63699
▁ایمان	-9.63893
▁اوشتوک	-9.63951
▁تل	-9.63967
▁year	-9.64015
▁ؤ	-9.64114
▁حاصل	-9.64177
▁نشہ	-9.64196
▁امام	-9.6467
▁سندھی	-9.64694
▁رحیم	-9.64842
▁بت	-9.64866
▁دعا	-9.64876
▁شکل	-9.64877
▁سنگتانی	-9.64941
ٹ	-9.65001
▁گوزگ	-9.6507
▁ٹکر	-9.65135
▁گرانیں	-9.65304
▁سوت	-9.65365
▁پاداں	-9.65392
▁زھر	-9.65552
o	-9.65649
▁نیمگے	-9.65745
▁کاگد	-9.6588
▁تیوگیں	-9.65895
▁شان	-9.65977
می	-9.66024
▁ہوا	-9.66046
▁کرونا	-9.66053
▁شرپ	-9.66097
▁براں	-9.66155
▁لبزانی	-9.66193
▁اوانی	-9.6625
▁کالج	-9.66385
▁شام	-9.66507
▁کاروائی	-9.66514
▁چاہ	-9.66525
▁داستان	-9.66669
▁غیر	-9.6676
▁1	-9.66842
▁قدیر	-9.66845
▁پمیشکہ	-9.66847
▁ھاشمی	-9.66854
▁ترک	-9.66901
▁نوشکی	-9.66964
▁کتابانی	-9.67026
▁اجازت	-9.67062
▁زبانے	-9.67119
▁کتابے	-9.67199
▁ایمنی	-9.67254
اناں	-9.6728
▁شکر	-9.67295
▁کوہنیں	-9.67462
▁مدامی	-9.67626
▁معاشی	-9.67691
▁ازمی	-9.67705
▁روڈ	-9.67739
ون	-9.67788
▁ھزدار	-9.67834
▁حد	-9.67849
▁اوشتات	-9.6801
▁تیز	-9.68081
▁امید	-9.68126
▁کنڈ	-9.68136
▁توکا	-9.68233
▁چکاس	-9.68248
▁مستر	-9.68379
▁روچی	-9.68407
▁ماڑی	-9.68464
▁گیدی	-9.68512
▁نیاد	-9.68514
▁شوہاز	-9.68516
▁پسند	-9.68536
▁دوا	-9.68551
▁انگور	-9.68602
▁یاکہ	-9.68643
▁گوناپ	-9.68659
▁پیمء	-9.68722
▁بید	-9.68881
▁خبر	-9.68982
▁دیمپان	-9.69012
▁امیر	-9.69021
▁ڈنی	-9.69079
▁گوازینگ	-9.69085
▁موجود	-9.69327
▁والا	-9.69375
▁شمے	-9.69653
▁صدر	-9.69682
▁کنائینگ	-9.69845
▁جنوری	-9.69873
▁درائینت	-9.69946
▁اشوب	-9.70258
▁کمال	-9.70289
▁بزگ	-9.70349
▁شراب	-9.70358
▁2	-9.70384
▁دسمبر	-9.70453
▁دیوال	-9.7049
▁کنوکاں	-9.7055
▁واہگ	-9.70603
▁اگن	-9.70861
▁مزنین	-9.70943
▁انوں	-9.70979
▁کوکار	-9.71139
▁ترانگ	-9.7122
▁لیویز	-9.71254
▁ممکن	-9.71453
▁نود	-9.71521
▁جب	-9.71574
▁گرد	-9.71597
▁نشتگیں	-9.71605
▁ٹپ	-9.71646
▁ورنائیں	-9.71722
▁فوج	-9.71752
اس	-9.71827
▁دزگیری	-9.71829
▁قلات	-9.71958
▁شریف	-9.72049
▁سلیم	-9.72072
▁بتل	-9.72109
▁زبانا	-9.72196
▁لال	-9.72268
▁کنٹرول	-9.72275
▁بھا	-9.72312
▁تھی	-9.72451
▁ل	-9.72462
▁@,@	-9.72571
▁جام	-9.72634
▁مذہب	-9.72731
▁فرنٹ	-9.7279
▁بان	-9.72793
▁ربیت	-9.72823
▁طاقت	-9.72951
▁after	-9.73012
▁شپء	-9.73027
▁بیگواھی	-9.73031
▁شد	-9.73053
▁ایچ	-9.73054
▁ادگہ	-9.73059
▁نودربراں	-9.73125
▁گوشان	-9.73232
▁دروت	-9.73238
ماں	-9.73363
▁پسنی	-9.73368
▁ھلک	-9.73379
▁گیری	-9.7341
▁ازمانکانی	-9.73686
▁اورتگ	-9.73752
وک	-9.73783
▁ماتی	-9.73868
▁دروگیں	-9.73908
▁سبز	-9.73989
ڈ	-9.74061
▁تیل	-9.74068
▁گلزمین	-9.7407
▁ونت	-9.74229
▁یکجھتی	-9.74286
▁زیبائی	-9.74327
▁بنجاہی	-9.74635
▁قران	-9.74716
▁سیت	-9.74772
▁دیمپانی	-9.7478
▁دؤر	-9.7493
▁گناہ	-9.75072
▁کپتگیں	-9.751
▁وائی	-9.75123
▁اشیء	-9.75123
▁اوگانستان	-9.75144
یہ	-9.75159
▁ادارھانی	-9.75201
▁برکت	-9.7524
▁عمران	-9.75259
▁تپاک	-9.75452
دی	-9.75468
▁ش	-9.75496
▁بڈ	-9.75758
▁پمشکہ	-9.75982
▁میڈیا	-9.75984
▁عہد	-9.76203
▁اسلم	-9.76269
▁اواز	-9.76283
▁حاجی	-9.76287
▁رکینگ	-9.76444
۔۔	-9.7651
▁مک	-9.76537
▁وا	-9.76616
▁نشانی	-9.76621
▁اینچو	-9.76651
▁S	-9.76822
وت	-9.7691
▁رگ	-9.76919
▁ھاسیں	-9.77031
▁سروکی	-9.7704
▁کرنے	-9.77049
▁جھل	-9.77064
تر	-9.77305
▁نپ	-9.77347
▁اھوال	-9.77371
چو	-9.77387
دل	-9.77416
▁ردی	-9.77433
▁شون	-9.77445
▁چکانی	-9.77559
▁It	-9.77603
▁الس	-9.77676
تا	-9.77718
▁ہال	-9.7772
▁شعرء	-9.7772
▁بنداں	-9.77741
▁ڈولیں	-9.77823
▁تام	-9.78057
▁اکتوبر	-9.78066
▁گول	-9.78166
▁داریں	-9.78411
▁تاج	-9.7845
▁زوراکیانی	-9.78509
▁('	-9.7851
▁چکاں	-9.78547
▁تئو	-9.78654
▁گری	-9.78829
▁ترندی	-9.78862
▁جتاجتائیں	-9.78933
▁کج	-9.78961
▁ہوئے	-9.7903
▁بعد	-9.79084
ع	-9.79154
▁کرار	-9.79523
▁time	-9.79669
▁گچکی	-9.79697
▁۔۔	-9.79725
▁سول	-9.79727
▁ایوکء	-9.79794
▁F	-9.79824
▁جل	-9.79836
۔اے	-9.79839
▁متلب	-9.80115
▁other	-9.80228
▁نیک	-9.80258
مئے	-9.80403
▁انت۔۔۔	-9.80444
▁جنیں	-9.80452
▁لوز	-9.80495
▁بہت	-9.80532
▁حضرت	-9.80546
▁چنکس	-9.80621
▁واقعہ	-9.8063
▁بود	-9.80637
ہمے	-9.8064
▁بیم	-9.80649
▁انگر	-9.80786
▁هست	-9.80838
▁چوناھا	-9.80854
▁اگہ	-9.80896
▁دامن	-9.81
▁دزکپتگ	-9.81013
▁برجاھیں	-9.81042
▁ھنکین	-9.81102
▁انگریز	-9.81288
▁سرڈگار	-9.81555
▁پنام	-9.81595
▁چیاکہ	-9.81622
▁ج	-9.8165
بیت	-9.81794
▁ہرکس	-9.81987
▁زیارت	-9.82053
▁into	-9.82061
▁لڈ	-9.82231
▁ھیل	-9.82231
▁نوشتہ	-9.82278
▁ویبجاہ	-9.82331
ف	-9.82384
▁کننت۔	-9.82402
▁لشکری	-9.82433
▁راجے	-9.82466
ہم	-9.82517
▁مرچاں	-9.82587
▁اندرء	-9.82628
▁ایرانء	-9.82683
▁بدیں	-9.8269
▁چاراں	-9.82732
▁چنڈ	-9.8281
▁کارمرد	-9.8283
▁زندان	-9.82948
▁مارگ	-9.8295
▁کمپنی	-9.82967
▁اتکگیں	-9.82967
ائیں	-9.82977
▁سہر	-9.83036
▁واجه	-9.83075
▁گندیت	-9.83098
▁رسم	-9.8325
▁ز	-9.83253
▁دشتیاری	-9.83281
▁بانگ	-9.83352
▁بله	-9.83499
▁ایوکیں	-9.83537
▁کشیت	-9.83555
▁عالم	-9.83646
▁انہی	-9.83648
▁پانزدہ	-9.83662
▁یوسف	-9.83684
▁واکدار	-9.83712
ائیء	-9.83715
▁نزوری	-9.83773
بزاں	-9.83809
▁کناں۔	-9.8386
▁شھدگ	-9.83863
▁دپء	-9.83913
▁ڈک	-9.83985
▁چد	-9.84084
یناں	-9.84093
▁کنوکانی	-9.84099
▁اسمبلی	-9.84141
▁مناں	-9.84242
▁روچانی	-9.84256
▁نزیکی	-9.84279
▁سنگر	-9.84302
▁ہوں	-9.84302
اپ	-9.84305
▁گہار	-9.84352
▁کازی	-9.84429
▁براس	-9.84474
▁بیرانی	-9.84554
▁اوپار	-9.84694
▁کشار	-9.84743
▁داروکیں	-9.84751
▁مردمان	-9.84762
'	-9.84883
▁18	-9.85018
r	-9.85019
▁کد	-9.85051
▁صد	-9.85083
▁نرم	-9.85175
▁over	-9.85189
▁ٹیم	-9.85214
▁استان	-9.85327
در	-9.854
▁فروری	-9.85436
▁B	-9.85489
▁حقیقت	-9.85558
▁واحد	-9.8562
▁بوتہ	-9.85644
▁ہشت	-9.85646
▁زندے	-9.85783
▁پ	-9.85787
▁مھکم	-9.8581
▁اتاں۔	-9.8586
▁جولائی	-9.85877
▁بگ	-9.85948
▁پروفیسر	-9.86011
پر	-9.86022
▁بک	-9.86039
▁گدان	-9.86053
▁راجانی	-9.86102
▁وانگء	-9.86138
▁ہرچی	-9.8625
▁شبین	-9.8631
▁لگت	-9.86336
▁کلوہ	-9.86351
▁وہدیکہ	-9.86421
▁تحریک	-9.86429
▁تہاری	-9.86455
▁سائنسی	-9.86462
▁صنعت	-9.86556
▁اوست	-9.86607
▁کرنا	-9.86626
یاں	-9.86665
دومی	-9.86669
▁پانگس	-9.86728
▁دشمن	-9.86751
▁would	-9.86757
ے۔	-9.86775
▁بھتام	-9.86793
▁انساپ	-9.86824
چے	-9.86843
▁more	-9.86858
▁ردانک	-9.86872
▁بلاھیں	-9.86947
▁پرے	-9.86957
▁قبیلہ	-9.87072
▁اپریل	-9.87282
▁مسیت	-9.87339
▁پیک	-9.87358
▁کرن	-9.87361
▁برجا	-9.87392
▁کیت۔	-9.87438
▁پاکستانء	-9.87523
▁دمانے	-9.87593
▁لوٹوکیں	-9.87681
▁لڑ	-9.87711
▁ستمبر	-9.87966
▁گیا	-9.87972
ق	-9.88033
▁تھے	-9.88084
▁حب	-9.88163
▁سبک	-9.88178
▁مرزی	-9.88257
▁حکم	-9.88303
▁نگد	-9.88309
▁ہاترا	-9.88326
▁علاقہ	-9.88339
▁رسگ	-9.88466
▁ادینک	-9.88492
▁پالیسیانی	-9.8852
▁شمار	-9.88773
▁اسمان	-9.88777
▁ملکاں	-9.89001
▁مرچیگیں	-9.89021
▁دستی	-9.89056
▁گچینی	-9.8906
▁یکبرے	-9.89156
▁نیٹورک	-9.89179
▁گیوار	-9.8928
▁موہ	-9.89362
▁جنکے	-9.89491
▁رنج	-9.89599
▁ادار	-9.89645
▁3	-9.8966
▁انت۔اے	-9.89662
تاکدیم	-9.89716
▁سمی	-9.89723
▁مرز	-9.89741
▁لا	-9.89785
▁لکھ	-9.8984
▁دوازدہ	-9.89891
دار	-9.89909
▁وانگی	-9.8992
▁بدئے	-9.89934
▁لبزانکء	-9.90044
▁کمیشن	-9.90051
▁افغانستان	-9.9012
▁نگ	-9.90134
▁کندگ	-9.90271
کا	-9.90296
▁مجلس	-9.90315
▁اشتر	-9.9039
▁بندش	-9.90506
▁سکی	-9.9051
▁ھاترء	-9.90614
▁دینت	-9.90668
mber	-9.90674
▁خاصیں	-9.90898
▁بستگیں	-9.90988
کو	-9.90991
▁انسانء	-9.91016
گڑا	-9.91019
▁ریل	-9.91129
▁دگر	-9.91165
▁ھنچیں	-9.91323
▁خاص	-9.91403
کن	-9.91482
▁طور	-9.91491
▁سسا	-9.91539
in	-9.91679
!‘‘	-9.91734
▁سا	-9.91767
▁کارگس	-9.9178
▁گلانی	-9.91825
▁ہونا	-9.9187
▁فوجی	-9.91874
▁ھمود	-9.91911
▁کاریت	-9.91967
▁سیمسر	-9.91971
on	-9.92045
▁شعرانی	-9.92051
▁مردء	-9.92078
▁سالے	-9.92096
▁مومن	-9.92117
se	-9.92146
▁چیئرمین	-9.92168
▁یو	-9.92276
▁شاعرے	-9.92283
دیم	-9.92413
▁دوستیں	-9.92439
▁گستا	-9.92563
ion	-9.92612
▁اسلامی	-9.92695
▁دائم	-9.92702
▁زالبولانی	-9.92718
▁نئیت	-9.92724
▁سان	-9.92727
▁all	-9.92748
▁مل	-9.92789
▁سرکماش	-9.9291
▁نزینک	-9.92926
▁نیوز	-9.93101
▁ماھتاک	-9.93114
▁تاریخی	-9.93246
▁دچار	-9.9327
▁گالوار	-9.93361
▁چکے	-9.93405
▁تواری	-9.93443
▁گونڈیں	-9.93454
▁خیر	-9.93486
▁برزیں	-9.93521
▁وتن	-9.93565
نوکیں	-9.93574
▁حیران	-9.93634
▁ہرچ	-9.93637
▁واھند	-9.93655
▁گیپت	-9.93686
▁انصاف	-9.93738
▁خود	-9.93741
▁پیریں	-9.93821
▁قدر	-9.93892
▁اسپ	-9.93947
نوں	-9.93988
▁بچکند	-9.93999
▁پادانی	-9.94213
▁بینک	-9.94262
▁سنگتے	-9.94443
▁استیں	-9.9447
▁نویسگ	-9.94488
یگ	-9.94527
▁بدی	-9.94594
▁مئیں	-9.9461
▁پژدر	-9.94614
▁پکار	-9.94616
▁اسکواڈ	-9.94664
▁ساچشتی	-9.94674
▁بور	-9.94791
▁مطلب	-9.94828
▁گندگء	-9.94872
▁کنیں۔	-9.94895
▁سپت	-9.95015
▁ھوش	-9.95072
▁ماسٹر	-9.951
▁رؤگ	-9.95115
▁ہکانی	-9.95161
▁ساجد	-9.95169
▁ھیر	-9.95172
▁نادراہی	-9.95225
▁یورپ	-9.95311
▁ساپ	-9.95532
▁چہر	-9.95535
▁جیئند	-9.95548
▁اروس	-9.95598
▁بلیدہ	-9.95652
▁چارت	-9.95827
▁لیے	-9.95833
▁اشکنگ	-9.95837
▁۔۔۔۔	-9.95883
▁تھا۔	-9.95942
▁پارسی	-9.95961
▁جمالدینی	-9.96017
▁سب	-9.96035
داں	-9.96167
▁گا	-9.96211
▁ملکء	-9.96222
▁T	-9.96267
▁راز	-9.96556
▁پہک	-9.96587
▁فائدہ	-9.96634
ھو	-9.96673
▁جاہے	-9.96728
▁بلک	-9.96794
جی	-9.96867
▁نزانت	-9.96906
▁کچھ	-9.96961
▁ایا	-9.97065
▁اسپیت	-9.97131
▁امن	-9.97136
▁اؤرتگ	-9.97265
تگیں	-9.97319
▁مردین	-9.97422
▁واست	-9.9758
▁گشاں	-9.97581
▁توامیں	-9.97603
▁کوشست	-9.97622
اد	-9.97657
▁بروت	-9.97667
▁براہ	-9.97688
▁الی	-9.9779
▁غزل	-9.97802
▁چادر	-9.97868
▁ھمگرنچ	-9.97892
▁ماہتاک	-9.97928
▁کند	-9.98005
▁یازدہ	-9.98065
▁اناں	-9.98098
▁چارمی	-9.98119
سی	-9.98173
▁نزاناں	-9.98195
▁معلوم	-9.98198
▁٭٭٭	-9.98299
▁زئی	-9.98351
▁بگش	-9.98366
▁عزیز	-9.98478
▁بیر	-9.98547
▁پاکیں	-9.98547
▁چارات	-9.98552
▁دیوانے	-9.98554
▁she	-9.98565
▁دوبر	-9.98589
▁گنج	-9.98764
▁زمانگء	-9.98768
▁پلہ	-9.98777
ور	-9.98843
▁چینی	-9.98907
▁نادراھجاہ	-9.98916
▁دراتک	-9.98966
▁اورت	-9.98966
▁کرتے	-9.9897
▁شئے	-9.99006
▁کانود	-9.99016
▁ڈپٹی	-9.99018
▁پراہ	-9.99086
▁رسانکدراں	-9.99162
▁ملکانی	-9.99173
▁گریوگ	-9.99221
▁بج	-9.99227
▁اسرائیل	-9.99304
▁کمالان	-9.99325
▁مہناز	-9.99368
▁شیخ	-9.99456
▁نقصان	-9.9946
▁اتگ۔	-9.99487
▁بام	-9.99508
باز	-9.99607
▁بگوش	-9.9961
▁زیان	-9.99682
ص	-9.99736
▁اتیں	-9.99784
▁when	-9.99785
▁لوٹت	-10.0009
خ	-10.0011
▁پھل	-10.0014
▁ھراب	-10.0019
▁موبائل	-10.002
▁دروشمے	-10.0024
▁گندئے	-10.0028
▁ناماں	-10.0032
▁ارب	-10.0037
▁مسلم	-10.0051
▁گوم	-10.0062
▁گوما	-10.0075
▁ایراد	-10.0081
▁وڈ	-10.0083
مہ	-10.0084
▁جاہاں	-10.009
▁دگنیا	-10.0093
ary	-10.0096
▁چن	-10.0099
یانی	-10.0102
▁up	-10.0104
▁راه	-10.0108
▁us	-10.0117
▁پیسرا	-10.015
▁وقت	-10.0151
▁بوگی	-10.0164
▁ہوٹل	-10.0175
▁سیاھیں	-10.0175
▁چ	-10.0177
▁یکجہتی	-10.018
▁دستیگ	-10.0183
بر	-10.0188
▁ناصر	-10.0189
▁مذہبی	-10.0198
▁حصہ	-10.0201
▁تنک	-10.0228
▁کول	-10.0232
▁راہء	-10.0241
▁سوبین	-10.0241
▁وانینگ	-10.0244
▁C	-10.0248
▁ورناہ	-10.0251
▁دلجم	-10.0255
ھر	-10.0262
▁ہبر	-10.0263
▁سارت	-10.0267
▁سوچ	-10.0271
▁ہپت	-10.0274
▁درک	-10.0279
▁نمیران	-10.028
▁وهد	-10.028
▁وفا	-10.0286
▁کورٹ	-10.0291
▁لوٹیت۔	-10.03
او	-10.0312
▁زرتگ۔	-10.0312
▁گلاں	-10.0319
▁انتزامیہ	-10.0325
▁نیت	-10.0334
▁most	-10.0334
▁ئا	-10.0336
▁سگریٹ	-10.0345
▁درس	-10.0359
▁صوبہ	-10.036
▁میڑ	-10.036
▁مقصد	-10.0364
▁شست	-10.0366
▁لوگانی	-10.0366
▁پوست	-10.0379
▁زیادہ	-10.0379
▁پنجاب	-10.038
▁ھشک	-10.0385
▁ارت	-10.0387
▁جتگ۔	-10.0388
▁سانگ	-10.0394
▁کھ	-10.0397
▁سربوتگیں	-10.0399
during	-10.0399
▁پوشاک	-10.0406
▁مردمء	-10.0409
▁سارتیں	-10.0414
▁جناں	-10.0423
▁تچکیں	-10.0425
▁ریش	-10.0426
ھما	-10.043
▁دلجمی	-10.0431
▁سوشل	-10.0458
▁اتگیں	-10.0469
▁ٹیکنالوجی	-10.047
▁برابر	-10.0471
▁نیں	-10.0471
▁احت	-10.0478
▁ھواری	-10.0491
▁تاکت	-10.0492
▁ہنچو	-10.0504
کنگ	-10.051
▁ھچبر	-10.0514
▁زیبا	-10.0514
▁نکش	-10.0516
▁گوشت۔	-10.0518
▁game	-10.0523
▁دیگر	-10.0524
ce	-10.0525
▁نیکراھی	-10.0525
▁جندئیگ	-10.0531
▁ہوتا	-10.0531
▁میری	-10.0535
▁کلی	-10.0535
▁نامہ	-10.0542
▁only	-10.0544
▁سبزیں	-10.0545
▁بیگا	-10.0546
▁زیرگ	-10.0547
▁شرف	-10.055
چی	-10.0554
▁کسمانک	-10.0576
▁ہاشمی	-10.0577
▁بلکن	-10.0579
▁اؤرت	-10.0581
▁زانتی	-10.0581
▁جتائی	-10.0587
▁پرک	-10.0592
▁بنیادم	-10.0596
▁زندگیں	-10.0614
▁شرتریں	-10.0614
▁پا	-10.0619
▁اسل	-10.0624
▁جز	-10.0626
▁رہشون	-10.0628
▁گالبند	-10.0638
▁بوہان	-10.064
▁]	-10.0641
▁ندکار	-10.0643
▁ظاہر	-10.0646
▁ھاک	-10.0647
▁کونسل	-10.0648
▁می	-10.0655
▁لیک	-10.0665
اب	-10.0666
▁گشے	-10.0669
▁out	-10.0674
▁روایت	-10.0678
▁زباناں	-10.0682
▁امریکی	-10.0686
▁کام	-10.0687
▁اوشت	-10.07
▁مسلمان	-10.0701
le	-10.0701
▁راھے	-10.0726
▁نبیس	-10.0732
▁گاڑیانی	-10.0745
▁اہوالکار	-10.0748
▁گواہ	-10.0748
▁چند	-10.0748
پد	-10.0756
▁جاه	-10.0766
▁حون	-10.0769
▁سست	-10.0776
▁مگر	-10.0776
▁وهدے	-10.0781
▁ستا	-10.0781
▁زاھر	-10.0781
▁صبا	-10.0792
تے	-10.0801
▁گوئشت	-10.0802
▁کاف	-10.0805
▁شتاں	-10.0808
▁ڪہ	-10.0815
ish	-10.0826
▁نیامء	-10.0827
▁لین	-10.0834
▁دیدگ	-10.0837
▁بدار	-10.0838
▁داراں	-10.0847
▁علاج	-10.0848
▁ھانی	-10.0852
▁نزیکیں	-10.0863
▁باری	-10.0877
▁لیگ	-10.0878
▁تمام	-10.089
▁نیکی	-10.0894
▁روگء	-10.0902
▁کینگ	-10.0902
about	-10.0902
▁لبزانت	-10.0907
tween	-10.0911
۔۔۔۔۔	-10.0913
▁ضرورت	-10.0917
▁بکنت۔	-10.0917
▁وانگجاہ	-10.0917
▁اسی	-10.0924
▁کلام	-10.0926
▁ھندی	-10.0926
▁نامدار	-10.094
اش	-10.0943
▁بوھیر	-10.0943
▁ھمدا	-10.0944
▁ارشاں	-10.0945
▁سئیں	-10.0946
پدا	-10.0948
▁دگے	-10.095
▁ھرچی	-10.0956
▁اھگ	-10.0957
▁رضا	-10.0959
▁دزی	-10.096
▁گوز	-10.0962
▁علیہ	-10.0962
لی	-10.0967
▁سوال	-10.0968
▁پیشی	-10.0971
▁جاہء	-10.0975
▁علمی	-10.0975
i	-10.0983
▁ڈیک	-10.0994
▁کتاباں	-10.0999
▁محبت	-10.1001
▁ثابت	-10.1009
▁m	-10.1012
▁مشکے	-10.1012
▁نامے	-10.1014
▁پند	-10.1019
▁نون	-10.1023
▁حاترا	-10.1025
▁شپے	-10.1037
▁سالانی	-10.104
▁ظلم	-10.1049
▁him	-10.1056
▁سرمچارانی	-10.1057
▁باج	-10.1061
▁باگ	-10.1062
▁سلامت	-10.1063
چ	-10.1067
▁حلک	-10.108
▁پالیسی	-10.1085
▁کامیاب	-10.1089
▁play	-10.1103
▁ایوب	-10.1111
▁کوپگ	-10.1114
▁پرواز	-10.1114
▁انور	-10.1114
▁یاں	-10.1115
▁گڈسر	-10.1125
!......	-10.113
▁ساعت	-10.1135
▁لانچ	-10.1138
▁گوشئے	-10.1142
▁سالء	-10.1148
▁ذاتی	-10.1156
▁راجء	-10.1165
▁","	-10.1175
▁چارگء	-10.1181
▁چاردہ	-10.1185
▁season	-10.1188
▁کوٹ	-10.1191
▁کپان	-10.1192
▁کشندہ	-10.1195
▁وکیل	-10.1201
▁پورا	-10.1202
▁ادارہانی	-10.1203
▁انگتہ	-10.1207
▁کبر	-10.1209
▁رؤت	-10.121
▁بلد	-10.1214
▁again	-10.1215
▁داریت۔	-10.1224
▁استمان	-10.1225
▁بیوکیں	-10.1229
▁ریچ	-10.123
▁ھمائی	-10.1234
▁تجربہ	-10.124
▁سلمان	-10.124
▁سنچ	-10.1245
▁زیب	-10.1245
▁ہوش	-10.1248
▁ادارھاں	-10.1248
▁دماغ	-10.125
▁ولی	-10.1254
▁رھادگ	-10.126
▁three	-10.1264
انہ	-10.1269
▁نبی	-10.1271
▁پروشگ	-10.1275
▁تچان	-10.1278
▁ورنایانی	-10.1286
▁پشتء	-10.1301
▁گیشینگ	-10.1302
▁چیک	-10.131
▁ادینگ	-10.1315
▁پونز	-10.1315
▁بران	-10.1325
کت	-10.1325
▁باپاری	-10.1329
▁گوک	-10.1331
▁زامران	-10.1337
▁عام	-10.1337
▁سعید	-10.1339
▁فضل	-10.134
▁بگل	-10.1342
▁''	-10.1343
▁زوریت	-10.1348
▁گشت۔	-10.1354
▁قول	-10.1358
▁ہائی	-10.1358
▁ادمین	-10.136
▁فکشن	-10.136
▁تہار	-10.1363
▁بکناں	-10.1366
ت۔	-10.1374
▁امین	-10.1374
▁5	-10.1378
▁دمک	-10.1379
▁تگ	-10.1383
▁۔ائی	-10.1387
▁روش	-10.1389
▁زوال	-10.139
▁زار	-10.1405
▁اسپیتیں	-10.1412
▁پترت	-10.1415
▁چھ	-10.1417
▁اؤکیں	-10.1423
▁جگر	-10.1426
▁پش	-10.1426
▁پیچ	-10.1442
▁قرار	-10.1447
▁وائرس	-10.1449
▁چوک	-10.1454
ي	-10.1454
▁گلہ	-10.1455
▁میدان	-10.1462
▁بلوچء	-10.1466
▁بلوچے	-10.1466
▁سو	-10.1466
▁رحم	-10.1476
▁دلبڈی	-10.1478
▁تئ	-10.1486
...?	-10.1486
ھی	-10.1489
▁بازینے	-10.149
▁ڈیہہ	-10.149
▁موکل	-10.1491
▁On	-10.1495
▁بئیں	-10.1498
▁قاسم	-10.1499
▁بجٹ	-10.1501
▁المیں	-10.1513
▁بہار	-10.1514
کنت	-10.1517
▁تعلیم	-10.1517
▁سمجھ	-10.1521
▁صفت	-10.1525
▁کردے	-10.1532
▁than	-10.1533
▁گی	-10.1536
▁پلانی	-10.1541
▁مرت	-10.1543
▁سیاد	-10.1546
▁اومان	-10.1551
▁گڑ	-10.1551
▁راشد	-10.1552
▁4	-10.1553
گا	-10.1558
ح	-10.158
▁سار	-10.1582
▁قبر	-10.1593
▁زرء	-10.1593
▁سسٹم	-10.1594
▁پیرک	-10.1597
▁انگہ	-10.16
▁فون	-10.16
us	-10.1602
▁بنجاہ	-10.1603
▁دوستین	-10.1604
▁شاعریء	-10.1617
▁زرباری	-10.162
▁شاعرانی	-10.1621
▁رک	-10.1622
▁ھیران	-10.1626
▁زیمر	-10.1627
▁فرق	-10.163
▁ڈس	-10.163
▁ھار	-10.1631
▁باسکاں	-10.1634
▁')	-10.1638
گوشتگ	-10.1641
▁دودمان	-10.1642
▁چر	-10.1643
▁السی	-10.1648
▁کارمرزی	-10.1649
▁سوبمند	-10.1651
▁اندیم	-10.1652
▁نظم	-10.1656
▁ھردو	-10.1656
▁M	-10.1657
▁صاف	-10.1663
▁مز	-10.1674
▁راجمان	-10.1675
▁جاتا	-10.1676
▁تم	-10.1683
▁انا	-10.1683
▁لج	-10.1684
▁ردیں	-10.169
▁حاکم	-10.1693
▁بئیگ	-10.1695
گل	-10.1697
▁دولت	-10.1705
▁گالاں	-10.1709
دگہ	-10.1723
▁ابرم	-10.1724
▁گردن	-10.1735
ترا	-10.1736
▁وانندہ	-10.1739
▁through	-10.1741
▁غنی	-10.1747
ہر	-10.1752
▁کشیں	-10.1753
▁ترکی	-10.1771
▁منظور	-10.1786
▁نبشتگیں	-10.1786
▁روسی	-10.1788
▁قانون	-10.1795
▁گوھار	-10.1802
▁وڈیں	-10.1804
▁دلیل	-10.1809
▁حانی	-10.1815
▁متاثر	-10.1817
▁ھندوستان	-10.1828
▁ام	-10.1833
▁جاگہے	-10.1834
▁تپاس	-10.1838
ھے	-10.1844
▁لبزاں	-10.1852
▁later	-10.1858
▁جنئگ	-10.1864
▁لوگاں	-10.1869
▁بری	-10.187
▁جنوک	-10.1875
▁دیا	-10.1882
▁بزگی	-10.1883
ام	-10.1886
▁لائن	-10.1888
▁عملی	-10.1904
▁رجینگ	-10.1906
▁ساد	-10.1908
▁[	-10.1911
▁چمشانک	-10.1915
▁سینگ	-10.1918
▁نظریہ	-10.1921
میر	-10.1927
▁چندے	-10.1928
▁رن	-10.1934
شپ	-10.1937
▁پہنات	-10.1937
able	-10.1942
▁زھیر	-10.1947
▁تاکہ	-10.1965
▁ہندوستان	-10.197
▁while	-10.1973
▁جوش	-10.1978
▁سرکارء	-10.1982
▁یعنی	-10.1992
▁لازم	-10.2006
▁شیئر	-10.2008
▁کمبر	-10.2012
ایشی	-10.2014
▁زالبولے	-10.2015
▁مے	-10.2018
▁مین	-10.2024
▁لوگے	-10.2029
▁درداں	-10.2042
▁کیمپ	-10.2051
▁تاکبند	-10.2052
▁دینی	-10.2054
▁کپت۔	-10.2056
▁پرمان	-10.2065
▁بگندئے	-10.2068
▁ارزان	-10.2069
▁باریگ	-10.2073
▁زہیر	-10.2074
▁زیات	-10.2076
▁چتور	-10.2077
▁ارواح	-10.2081
▁پرپٹ	-10.2084
▁نیکیں	-10.2098
▁some	-10.2102
▁پرواہ	-10.2104
▁ماتء	-10.2105
▁وزن	-10.2105
▁سوگند	-10.2108
▁مرگء	-10.2114
▁ہندی	-10.212
?”	-10.2122
▁ائید	-10.2123
▁ربیدگی	-10.2124
▁پرشت	-10.2124
ڑ	-10.2127
▁اچہ	-10.2134
▁لعل	-10.2137
▁راجمانی	-10.214
▁استال	-10.2147
▁گواچن	-10.2152
ایاں	-10.2156
made	-10.2176
ٹی	-10.218
an	-10.2184
▁پدریچ	-10.2189
▁درامد	-10.2191
▁توارے	-10.2191
▁ٹاہ	-10.2199
▁حاصیں	-10.2209
▁سرے	-10.221
▁زیبائیں	-10.2212
▁بز	-10.2213
▁گراب	-10.2214
▁کلاں	-10.2221
▁پور	-10.2224
▁نندوکیں	-10.2225
گء	-10.2226
▁گلگ	-10.2229
▁رجانکار	-10.2242
▁اگدہ	-10.2246
▁ساچ	-10.225
▁پندل	-10.2253
میں	-10.2256
▁ھمنچو	-10.2265
▁بوتین	-10.2272
▁خاران	-10.2273
رد	-10.2274
▁زات	-10.2277
▁مروچیگیں	-10.2277
▁رندی	-10.228
▁پاگ	-10.228
▁ائیا	-10.2281
▁ف	-10.2284
▁دلوت	-10.2287
▁گوشدارگ	-10.229
▁گلامی	-10.2296
▁گوشنت	-10.2298
جاہ	-10.2303
▁گہگیری	-10.2307
▁پروگرام	-10.2315
▁زرمبش	-10.2315
گر	-10.2327
▁۔من	-10.2328
”.	-10.2332
▁شت۔	-10.2332
▁ظفر	-10.2335
▁دگرے	-10.2336
▁سبی	-10.2338
▁لوٹگ	-10.2344
▁حرکت	-10.2345
▁کولواہ	-10.2346
▁دژمنیں	-10.2347
▁خاندان	-10.2348
▁پناہ	-10.2349
▁ایوکا	-10.2349
▁نوزدہ	-10.2354
▁خانہ	-10.2371
▁تچگ	-10.2374
▁چمے	-10.2377
▁جماعت	-10.2382
▁گہرام	-10.2382
ity	-10.2397
▁طرف	-10.2397
▁صرف	-10.2402
▁اتک۔	-10.2409
▁ھان	-10.2411
▁مئیل	-10.2418
▁کمپیوٹر	-10.2426
▁ورنائی	-10.2427
▁گوزان	-10.2432
▁پنت	-10.2435
▁چنگ	-10.2436
▁میڈیکل	-10.2438
▁بوئیگ	-10.244
▁گلے	-10.2443
▁چاریت	-10.2447
▁ھنچوش	-10.2449
▁بنزہ	-10.2453
▁re	-10.2454
▁چا	-10.2455
▁ھستی	-10.2457
▁زانشت	-10.246
تاکدیم۔	-10.2461
▁ھنچو	-10.2462
▁ستر	-10.2465
مراد	-10.2467
▁نواز	-10.2468
ائے	-10.2478
▁ہمرائی	-10.2482
▁دستا	-10.2483
▁قبول	-10.2494
شت	-10.2495
▁پاٹی	-10.2496
▁ڈیٹا	-10.2498
سک	-10.2499
▁کانفرنس	-10.2507
▁عابد	-10.2507
▁ری	-10.2512
▁گلیں	-10.2515
▁ات۔۔۔	-10.2517
▁دریگ	-10.2522
▁شاعراں	-10.2523
▁اسان	-10.2526
▁دیگء	-10.2528
▁سیم	-10.2529
▁یونین	-10.2538
نبشتانک	-10.2539
▁بندر	-10.2541
▁درچکانی	-10.2541
▁کہنیں	-10.2543
ever	-10.255
▁ضلع	-10.2551
▁تہاریں	-10.2551
▁رہ	-10.2553
▁تہی	-10.2563
▁شرگدار	-10.2571
▁مالک	-10.258
▁اختر	-10.2584
وا	-10.2601
▁اسحاق	-10.2605
▁امریکا	-10.2608
▁کنغ	-10.261
▁لے	-10.2612
▁روح	-10.2615
▁ساہگ	-10.262
▁گوانک	-10.2624
▁امروز	-10.2625
▁دریں	-10.2627
▁گونڈو	-10.2628
ic	-10.2632
▁اشنا	-10.2636
▁حقانی	-10.2637
▁زبہر	-10.2644
▁زانتکاری	-10.2647
دست	-10.2653
▁قلم	-10.2654
▁پائدگ	-10.2656
▁درشانداب	-10.2662
▁مردمی	-10.2663
▁پریات	-10.2664
▁ڈیتھ	-10.2667
▁اتار	-10.2672
نام	-10.2684
کس	-10.2687
▁اشک	-10.2688
▁ریڈیو	-10.2688
▁دیمترا	-10.2689
▁جیل	-10.2692
مان	-10.2693
▁کایاں	-10.2694
▁بجلی	-10.27
▁دانگ	-10.2707
▁جمبر	-10.2708
▁زمینء	-10.271
▁رم	-10.2713
▁واکداراں	-10.2713
▁e	-10.2714
▁کمتر	-10.2714
▁پرشتگ	-10.2716
▁دانک	-10.2717
▁جاری	-10.2719
▁کوچگ	-10.272
▁تہہ	-10.2721
▁درملکی	-10.2729
▁نت	-10.273
▁قدیم	-10.2733
▁دپی	-10.2733
▁بائد	-10.2735
▁ادیم	-10.2746
▁شھدربرجاہ	-10.2753
▁وران	-10.2753
▁جہاں	-10.2754
▁کاروباری	-10.2757
▁سود	-10.276
▁سرین	-10.2762
▁ادارگ	-10.2767
▁شپاں	-10.2771
▁de	-10.2774
▁ھستیں	-10.2781
▁صلی	-10.2784
▁ازادی	-10.2784
▁ارشے	-10.2788
بن	-10.2788
▁مدتے	-10.2794
▁کارمندانی	-10.2797
▁چوپ	-10.2798
▁بزگیں	-10.2798
▁میتگء	-10.2802
▁ہوئی	-10.2804
▁سنی	-10.2807
▁یوکرین	-10.281
▁گرمیں	-10.2813
▁ترین	-10.2821
▁لوٹانی	-10.2821
▁تجربت	-10.283
▁new	-10.2842
▁جد	-10.2856
▁محمود	-10.2862
▁شروع	-10.2867
▁راجدپتری	-10.2871
▁شازادگ	-10.2875
دہ	-10.2875
▁وتکشی	-10.2881
▁ھنر	-10.2882
▁where	-10.2885
▁میاں	-10.2885
▁غوث	-10.2887
رو	-10.2888
▁اندری	-10.2905
▁مکسد	-10.2905
such	-10.2909
▁برمش	-10.2913
▁تری	-10.2914
▁جنینے	-10.2914
▁نمیرانیں	-10.2916
▁حداء	-10.2924
▁درگیجگ	-10.2925
▁اہم	-10.2926
اور	-10.2927
▁استار	-10.2931
۔بلے	-10.2935
▁زھری	-10.2945
▁نیل	-10.2952
▁ہمودا	-10.2966
▁ھپتاد	-10.2966
▁بینگ	-10.2969
▁دیراں	-10.2981
▁them	-10.2983
▁اپء	-10.2994
جان	-10.2995
▁گھار	-10.3001
▁وجہ	-10.3002
▁کوھانی	-10.3004
▁مساپر	-10.3014
▁نویسی	-10.302
ٰ	-10.302
▁انوگیں	-10.3023
بند	-10.3024
▁بژن	-10.3033
▁مولوی	-10.3039
▁سرھال	-10.3045
▁number	-10.3053
▁دمب	-10.3053
▁ذکر	-10.3058
▁چیرء	-10.3059
▁ھاران	-10.3059
▁چرائی	-10.3063
▁مہرء	-10.3065
▁دوری	-10.3077
▁پلاں	-10.3091
▁بدنت	-10.3091
............	-10.3095
ھاں	-10.3098
▁ناچ	-10.3125
ڈاکٹر	-10.3127
▁گیگ	-10.3134
▁خالد	-10.3138
▁ماه	-10.3141
▁بازین	-10.3146
▁بالا	-10.3158
▁ڈرائیور	-10.3159
▁follow	-10.3162
","	-10.3163
▁دستگیر	-10.3172
▁کشان	-10.3173
▁مرتگیں	-10.3185
▁زندگانی	-10.3189
▁فقیر	-10.3194
▁ہمدا	-10.3204
▁چیرا	-10.3207
▁اشوبی	-10.3211
▁سن	-10.3214
▁درسد	-10.3217
▁نیاما	-10.3217
▁سرحال	-10.3219
▁بندوکیں	-10.3226
▁This	-10.3227
کل	-10.3236
▁ہچبر	-10.3237
▁جہدء	-10.324
تریں	-10.3244
▁وابانی	-10.3247
▁ھسپتال	-10.3253
کیں	-10.3263
▁سوسائٹی	-10.3266
▁سیاھگ	-10.3269
en	-10.3272
▁برپ	-10.328
▁ہان	-10.3282
کر	-10.3282
▁ژا	-10.3285
▁درکپت	-10.3286
بل	-10.329
▁ھمیشی	-10.3291
▁وپت	-10.3292
▁پہر	-10.3298
▁پازل	-10.33
▁رندگیری	-10.3303
▁مواد	-10.3307
▁موتک	-10.3315
▁پنچمی	-10.3319
▁زیت	-10.3322
▁قوت	-10.3329
▁film	-10.3338
▁ھکم	-10.3339
▁کلگ	-10.3354
▁بنیادی	-10.3356
▁ازار	-10.3357
▁سرزمین	-10.336
▁گژن	-10.3371
▁جنکانی	-10.3376
▁000	-10.3389
▁نسیم	-10.3391
▁being	-10.3392
▁ھشکیں	-10.3397
▁سیٹ	-10.3401
ھا	-10.3403
▁چینچو	-10.3403
▁بنیات	-10.3419
▁واکدارانی	-10.3424
▁چول	-10.3427
▁ابا	-10.3429
▁نوکی	-10.3437
▁تاکدیم۔	-10.3439
▁وام	-10.3443
▁توان	-10.3443
▁سھر	-10.3445
▁part	-10.3449
▁پتء	-10.3454
▁یعنے	-10.3455
▁record	-10.3458
▁گونڈ	-10.3458
▁song	-10.3467
▁لیاری	-10.3468
▁دا	-10.3477
▁New	-10.3479
▁چکچینی	-10.348
▁رہے	-10.3493
▁before	-10.3499
وی	-10.3501
▁کاہ	-10.3506
▁ترجمہ	-10.3521
▁بزور	-10.3534
▁وہداں	-10.3537
▁تپاوت	-10.3541
▁کورء	-10.3544
▁وانوکاں	-10.3551
▁کپیت۔	-10.3556
▁ابن	-10.3557
▁ننگ	-10.3561
▁ھوٹل	-10.3561
▁گالانی	-10.3564
▁باوست	-10.3564
▁شعور	-10.3566
▁الدین	-10.3577
▁مروچاں	-10.3577
▁پوش	-10.3579
▁ھبرے	-10.3582
▁مارشتانی	-10.3585
▁تپنگ	-10.3597
S	-10.3599
▁ازمانکے	-10.3605
▁under	-10.3609
▁راھبند	-10.361
▁ملکے	-10.3619
▁حمید	-10.3624
▁نال	-10.3633
gan	-10.3635
land	-10.3635
▁دائمی	-10.3639
▁عباس	-10.3641
▁استعمال	-10.3646
گے	-10.3649
▁بزدار	-10.3651
▁مجبور	-10.3654
▁ہوتی	-10.3655
▁پار	-10.367
▁لمب	-10.3675
سید	-10.3676
▁ڈکال	-10.3678
▁روچگ	-10.3684
▁مود	-10.3685
▁اہگ	-10.3688
▁کسء	-10.3688
▁بلوچیء	-10.3694
▁جاگہہ	-10.37
▁اھد	-10.3702
▁سیکورٹی	-10.3702
▁درکانودی	-10.3702
▁second	-10.3706
▁دن	-10.3707
▁یونانی	-10.3709
وش	-10.3727
▁هال	-10.373
نگیں	-10.373
▁پدی	-10.3735
▁شاعرء	-10.3738
▁ھ	-10.3739
▁اخلاقی	-10.3743
▁معاملہ	-10.3746
▁al	-10.3751
گپ	-10.3752
▁ایشان	-10.3762
▁بیگء	-10.3763
▁D	-10.3772
▁دنیگا	-10.3783
▁پرشتگیں	-10.3789
▁نبیت	-10.3792
▁نزوریں	-10.3794
▁فیض	-10.3798
▁گوازینتگ	-10.3802
▁جنزان	-10.3807
▁رہا	-10.3808
▁دراں	-10.3812
ات۔	-10.3815
▁جستے	-10.3823
▁سراوان	-10.3824
ملا	-10.3826
▁زد	-10.3827
▁چاچ	-10.3832
▁جنجالانی	-10.3835
▁اختیار	-10.3836
▁خلاف	-10.3844
▁بھرے	-10.3847
▁N	-10.3852
▁تنقید	-10.3859
▁work	-10.3859
رے	-10.386
▁گپتگیں	-10.3871
▁جہانی	-10.3875
یر	-10.3878
ینگ	-10.3881
▁وئیلاں	-10.3882
▁چپی	-10.3886
▁واہند	-10.3886
▁end	-10.3888
▁گنوکی	-10.389
▁پشک	-10.3895
▁اقبال	-10.3896
▁تاھیر	-10.3898
▁دلے	-10.39
▁اشکتگ	-10.3914
▁افسر	-10.3918
▁وہدی	-10.3924
▁کرتا	-10.3938
▁هبر	-10.3941
▁حکیم	-10.3944
ers	-10.3949
▁دیوانء	-10.3951
▁تبک	-10.3964
▁can	-10.3964
▁انکار	-10.3968
▁نیاں	-10.3978
▁موت	-10.3979
▁call	-10.398
▁ادمی	-10.3984
▁جرم	-10.3985
بوت	-10.3992
▁وابے	-10.3994
▁لندن	-10.3995
▁پما	-10.3998
بیا	-10.4
▁گۆں	-10.401
▁الاج	-10.4011
▁سعودی	-10.4013
▁نگاہ	-10.4019
▁مہرانی	-10.4023
▁شئر	-10.4023
▁نوکین	-10.4026
▁ایگء	-10.4028
▁سیاہیں	-10.4033
▁صدی	-10.4041
▁گشان	-10.4045
▁وشبو	-10.4047
۔من	-10.4053
بلئے	-10.4054
▁R	-10.4073
ہی	-10.4078
▁گپت۔	-10.4081
▁عدالت	-10.4083
▁بابا	-10.4084
مردم	-10.4084
▁چونائی	-10.4085
اری	-10.4085
▁حیات	-10.4086
▁قادر	-10.4086
▁سرشون	-10.4087
▁کریمہ	-10.4091
▁دیدگاں	-10.4094
▁اہمد	-10.4094
▁کلاس	-10.4098
▁دگرانی	-10.41
▁ہمگرنچ	-10.4103
▁رسیت۔	-10.4104
▁پولی	-10.4113
▁لنٹ	-10.4113
um	-10.4113
▁چوٹ	-10.4115
▁انسانے	-10.4115
▁گزر	-10.4116
▁ڈل	-10.4118
▁گھر	-10.4119
▁رمضان	-10.4122
▁مسافر	-10.4123
▁سواریں	-10.4133
est	-10.4139
▁عیب	-10.414
▁کتابء	-10.4142
▁صوبائی	-10.4144
▁وثی	-10.4146
▁روگی	-10.4152
▁جانسلامتی	-10.4157
▁شھری	-10.4165
▁مارشتاں	-10.4167
▁ڈالر	-10.4168
▁جنت۔	-10.4171
▁تمن	-10.4185
▁گماں	-10.4186
▁اسماعیل	-10.4199
▁نیمون	-10.4199
▁منافع	-10.4209
ند	-10.4219
بس	-10.4225
▁وسی	-10.4233
▁no	-10.4235
▁توسیپ	-10.4238
▁دگانی	-10.4239
▁نهانت	-10.4239
▁large	-10.4248
▁high	-10.4249
▁وتگڑیں	-10.4249
▁برانز	-10.425
ھانی	-10.4252
▁نثار	-10.4255
▁زوراک	-10.4257
▁ٹال	-10.4263
داد	-10.4267
▁حالت	-10.4268
▁سببء	-10.4282
▁زھگانی	-10.4287
▁احساس	-10.4289
▁روژنائی	-10.4297
▁area	-10.4299
▁بوتگنت	-10.4299
▁there	-10.4299
▁زنگ	-10.4307
