{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0004": 5,
      "\b": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¥": 105,
      "§": 106,
      "°": 107,
      "±": 108,
      "·": 109,
      "¿": 110,
      "Á": 111,
      "Ä": 112,
      "Å": 113,
      "Æ": 114,
      "Ç": 115,
      "É": 116,
      "Í": 117,
      "Î": 118,
      "Ñ": 119,
      "Ó": 120,
      "Ö": 121,
      "×": 122,
      "Ø": 123,
      "Ú": 124,
      "Ü": 125,
      "Þ": 126,
      "ß": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ê": 138,
      "ë": 139,
      "ì": 140,
      "í": 141,
      "î": 142,
      "ï": 143,
      "ð": 144,
      "ñ": 145,
      "ò": 146,
      "ó": 147,
      "ô": 148,
      "ö": 149,
      "ø": 150,
      "ù": 151,
      "ú": 152,
      "û": 153,
      "ü": 154,
      "ý": 155,
      "þ": 156,
      "Ā": 157,
      "ā": 158,
      "ă": 159,
      "ą": 160,
      "ć": 161,
      "Č": 162,
      "č": 163,
      "Đ": 164,
      "đ": 165,
      "Ē": 166,
      "ē": 167,
      "Ĕ": 168,
      "ĕ": 169,
      "ė": 170,
      "ę": 171,
      "ğ": 172,
      "ħ": 173,
      "ī": 174,
      "İ": 175,
      "ı": 176,
      "Ľ": 177,
      "Ł": 178,
      "ł": 179,
      "ń": 180,
      "Ō": 181,
      "ō": 182,
      "œ": 183,
      "ř": 184,
      "Ś": 185,
      "ś": 186,
      "Ş": 187,
      "ş": 188,
      "Š": 189,
      "š": 190,
      "ţ": 191,
      "ũ": 192,
      "ū": 193,
      "ů": 194,
      "ų": 195,
      "ź": 196,
      "Ż": 197,
      "ż": 198,
      "Ž": 199,
      "ž": 200,
      "ơ": 201,
      "ư": 202,
      "ǎ": 203,
      "ǔ": 204,
      "Ș": 205,
      "ș": 206,
      "ț": 207,
      "ȯ": 208,
      "ɐ": 209,
      "ɑ": 210,
      "ɒ": 211,
      "ɔ": 212,
      "ə": 213,
      "ɛ": 214,
      "ɜ": 215,
      "ɡ": 216,
      "ɢ": 217,
      "ɪ": 218,
      "ɫ": 219,
      "ɬ": 220,
      "ɳ": 221,
      "ɽ": 222,
      "ɾ": 223,
      "ʁ": 224,
      "ʃ": 225,
      "ʊ": 226,
      "ʋ": 227,
      "ʒ": 228,
      "ʔ": 229,
      "ʕ": 230,
      "ʻ": 231,
      "ʼ": 232,
      "ʾ": 233,
      "ʿ": 234,
      "ˈ": 235,
      "ˌ": 236,
      "ː": 237,
      "˳": 238,
      "́": 239,
      "̃": 240,
      "̋": 241,
      "̍": 242,
      "̤": 243,
      "̥": 244,
      "̯": 245,
      "͍": 246,
      "Α": 247,
      "Δ": 248,
      "Κ": 249,
      "Ν": 250,
      "Π": 251,
      "Τ": 252,
      "Φ": 253,
      "Χ": 254,
      "Ω": 255,
      "ά": 256,
      "έ": 257,
      "ή": 258,
      "ί": 259,
      "α": 260,
      "β": 261,
      "γ": 262,
      "δ": 263,
      "ε": 264,
      "η": 265,
      "θ": 266,
      "ι": 267,
      "κ": 268,
      "λ": 269,
      "μ": 270,
      "ν": 271,
      "ξ": 272,
      "ο": 273,
      "π": 274,
      "ρ": 275,
      "ς": 276,
      "σ": 277,
      "τ": 278,
      "υ": 279,
      "χ": 280,
      "ψ": 281,
      "ω": 282,
      "ό": 283,
      "ύ": 284,
      "ώ": 285,
      "А": 286,
      "Б": 287,
      "В": 288,
      "Г": 289,
      "И": 290,
      "К": 291,
      "Л": 292,
      "П": 293,
      "Р": 294,
      "С": 295,
      "Т": 296,
      "У": 297,
      "Х": 298,
      "Э": 299,
      "Я": 300,
      "а": 301,
      "б": 302,
      "в": 303,
      "г": 304,
      "д": 305,
      "е": 306,
      "ж": 307,
      "з": 308,
      "и": 309,
      "й": 310,
      "к": 311,
      "л": 312,
      "м": 313,
      "н": 314,
      "о": 315,
      "п": 316,
      "р": 317,
      "с": 318,
      "т": 319,
      "у": 320,
      "х": 321,
      "ц": 322,
      "ч": 323,
      "ш": 324,
      "щ": 325,
      "ъ": 326,
      "ы": 327,
      "ь": 328,
      "ю": 329,
      "я": 330,
      "є": 331,
      "ֵ": 332,
      "ֶ": 333,
      "ָ": 334,
      "ֹ": 335,
      "ּ": 336,
      "א": 337,
      "ב": 338,
      "ג": 339,
      "ד": 340,
      "ה": 341,
      "ו": 342,
      "ז": 343,
      "ח": 344,
      "י": 345,
      "ל": 346,
      "ם": 347,
      "מ": 348,
      "ן": 349,
      "נ": 350,
      "ס": 351,
      "ף": 352,
      "פ": 353,
      "צ": 354,
      "ר": 355,
      "ש": 356,
      "ת": 357,
      "؁": 358,
      "؂": 359,
      "؍": 360,
      "؎": 361,
      "؏": 362,
      "ء": 363,
      "ؤ": 364,
      "ئ": 365,
      "ا": 366,
      "ب": 367,
      "ة": 368,
      "ت": 369,
      "ث": 370,
      "ج": 371,
      "ح": 372,
      "خ": 373,
      "د": 374,
      "ذ": 375,
      "ر": 376,
      "ز": 377,
      "س": 378,
      "ش": 379,
      "ص": 380,
      "ض": 381,
      "ط": 382,
      "ظ": 383,
      "ع": 384,
      "غ": 385,
      "ف": 386,
      "ق": 387,
      "ك": 388,
      "ل": 389,
      "م": 390,
      "ن": 391,
      "ه": 392,
      "و": 393,
      "ى": 394,
      "ي": 395,
      "٠": 396,
      "١": 397,
      "٢": 398,
      "٣": 399,
      "٤": 400,
      "٥": 401,
      "٦": 402,
      "٧": 403,
      "٨": 404,
      "٩": 405,
      "٪": 406,
      "٫": 407,
      "٬": 408,
      "٭": 409,
      "ٰ": 410,
      "ٲ": 411,
      "ٳ": 412,
      "ٴ": 413,
      "ٹ": 414,
      "ٻ": 415,
      "ټ": 416,
      "ٽ": 417,
      "پ": 418,
      "ٿ": 419,
      "ڀ": 420,
      "ځ": 421,
      "ڃ": 422,
      "ڄ": 423,
      "څ": 424,
      "چ": 425,
      "ڇ": 426,
      "ڈ": 427,
      "ډ": 428,
      "ڊ": 429,
      "ڋ": 430,
      "ڌ": 431,
      "ڍ": 432,
      "ڏ": 433,
      "ڑ": 434,
      "ړ": 435,
      "ڕ": 436,
      "ږ": 437,
      "ڗ": 438,
      "ژ": 439,
      "ڙ": 440,
      "ښ": 441,
      "ڥ": 442,
      "ک": 443,
      "ڪ": 444,
      "ګ": 445,
      "گ": 446,
      "ڰ": 447,
      "ڱ": 448,
      "ڳ": 449,
      "ڷ": 450,
      "ں": 451,
      "ڻ": 452,
      "ھ": 453,
      "ۀ": 454,
      "ہ": 455,
      "ۂ": 456,
      "ۃ": 457,
      "ۆ": 458,
      "ۉ": 459,
      "ی": 460,
      "ۍ": 461,
      "ێ": 462,
      "ۏ": 463,
      "ې": 464,
      "ے": 465,
      "ۓ": 466,
      "۔": 467,
      "۝": 468,
      "۞": 469,
      "۟": 470,
      "۠": 471,
      "ۡ": 472,
      "ۤ": 473,
      "۩": 474,
      "۪": 475,
      "۫": 476,
      "ۯ": 477,
      "۰": 478,
      "۱": 479,
      "۲": 480,
      "۳": 481,
      "۴": 482,
      "۵": 483,
      "۶": 484,
      "۷": 485,
      "۸": 486,
      "۹": 487,
      "۽": 488,
      "۾": 489,
      "ܐ": 490,
      "ܕ": 491,
      "ܗ": 492,
      "ܝ": 493,
      "ܠ": 494,
      "ܢ": 495,
      "ܬ": 496,
      "ܲ": 497,
      "ܵ": 498,
      "ݔ": 499,
      "ހ": 500,
      "ނ": 501,
      "ވ": 502,
      "ދ": 503,
      "ި": 504,
      "ް": 505,
      "ࢨ": 506,
      "ࣿ": 507,
      "ं": 508,
      "अ": 509,
      "ई": 510,
      "क": 511,
      "ग": 512,
      "ण": 513,
      "त": 514,
      "द": 515,
      "न": 516,
      "प": 517,
      "ब": 518,
      "भ": 519,
      "म": 520,
      "य": 521,
      "र": 522,
      "ल": 523,
      "व": 524,
      "स": 525,
      "ह": 526,
      "ा": 527,
      "ि": 528,
      "ी": 529,
      "ु": 530,
      "ू": 531,
      "े": 532,
      "ै": 533,
      "्": 534,
      "আ": 535,
      "ঝ": 536,
      "ত": 537,
      "প": 538,
      "ল": 539,
      "হ": 540,
      "া": 541,
      "্": 542,
      "ਅ": 543,
      "ਲ": 544,
      "ਹ": 545,
      "ਾ": 546,
      "ੁ": 547,
      "ੱ": 548,
      "അ": 549,
      "ള": 550,
      "ഹ": 551,
      "ാ": 552,
      "്": 553,
      "ก": 554,
      "ค": 555,
      "ง": 556,
      "ช": 557,
      "ซ": 558,
      "ญ": 559,
      "ฐ": 560,
      "ณ": 561,
      "ด": 562,
      "ต": 563,
      "น": 564,
      "บ": 565,
      "ป": 566,
      "พ": 567,
      "ภ": 568,
      "ม": 569,
      "ย": 570,
      "ร": 571,
      "ล": 572,
      "ว": 573,
      "ศ": 574,
      "ษ": 575,
      "ส": 576,
      "ห": 577,
      "อ": 578,
      "ฮ": 579,
      "ะ": 580,
      "ั": 581,
      "า": 582,
      "ิ": 583,
      "ี": 584,
      "ึ": 585,
      "เ": 586,
      "แ": 587,
      "ไ": 588,
      "็": 589,
      "่": 590,
      "้": 591,
      "๊": 592,
      "์": 593,
      "Ⴀ": 594,
      "Ⴂ": 595,
      "Ⴃ": 596,
      "Ⴈ": 597,
      "Ⴌ": 598,
      "Ⴕ": 599,
      "Ⴟ": 600,
      "ა": 601,
      "ბ": 602,
      "გ": 603,
      "დ": 604,
      "ე": 605,
      "ვ": 606,
      "ზ": 607,
      "თ": 608,
      "ი": 609,
      "კ": 610,
      "ლ": 611,
      "მ": 612,
      "ნ": 613,
      "ო": 614,
      "პ": 615,
      "ჟ": 616,
      "რ": 617,
      "ს": 618,
      "ტ": 619,
      "უ": 620,
      "ფ": 621,
      "ქ": 622,
      "ღ": 623,
      "ყ": 624,
      "შ": 625,
      "ჩ": 626,
      "ც": 627,
      "ძ": 628,
      "წ": 629,
      "ჭ": 630,
      "ხ": 631,
      "ჯ": 632,
      "ჰ": 633,
      "ჱ": 634,
      "ჲ": 635,
      "ჳ": 636,
      "ჴ": 637,
      "ჵ": 638,
      "ჶ": 639,
      "ჷ": 640,
      "ჸ": 641,
      "ჹ": 642,
      "ჺ": 643,
      "჻": 644,
      "ᵻ": 645,
      "ḍ": 646,
      "ḏ": 647,
      "Ḥ": 648,
      "ḥ": 649,
      "ḷ": 650,
      "ṃ": 651,
      "ṅ": 652,
      "ṇ": 653,
      "ṛ": 654,
      "ṣ": 655,
      "ṭ": 656,
      "ṯ": 657,
      "ạ": 658,
      "ả": 659,
      "ấ": 660,
      "ầ": 661,
      "ậ": 662,
      "ắ": 663,
      "ễ": 664,
      "ệ": 665,
      "ị": 666,
      "ọ": 667,
      "ỏ": 668,
      "ỗ": 669,
      "ộ": 670,
      "ớ": 671,
      "ứ": 672,
      "ử": 673,
      "ữ": 674,
      "ỳ": 675,
      "ỹ": 676,
      "ἀ": 677,
      "ἰ": 678,
      "ὀ": 679,
      "ὁ": 680,
      "ὑ": 681,
      "​": 682,
      "‎": 683,
      "‐": 684,
      "–": 685,
      "—": 686,
      "―": 687,
      "‘": 688,
      "’": 689,
      "“": 690,
      "”": 691,
      "„": 692,
      "†": 693,
      "‡": 694,
      "•": 695,
      "‪": 696,
      "‫": 697,
      "‬": 698,
      "′": 699,
      "‹": 700,
      "›": 701,
      "※": 702,
      "⁄": 703,
      "⁠": 704,
      "⁦": 705,
      "⁨": 706,
      "⁩": 707,
      "₣": 708,
      "₤": 709,
      "€": 710,
      "₹": 711,
      "⃣": 712,
      "↑": 713,
      "→": 714,
      "↔": 715,
      "↘": 716,
      "↪": 717,
      "⇦": 718,
      "⇨": 719,
      "⇩": 720,
      "∆": 721,
      "−": 722,
      "∗": 723,
      "√": 724,
      "∴": 725,
      "∵": 726,
      "≈": 727,
      "≡": 728,
      "≤": 729,
      "≥": 730,
      "⏪": 731,
      "⏰": 732,
      "⏲": 733,
      "⏳": 734,
      "⏺": 735,
      "─": 736,
      "█": 737,
      "▓": 738,
      "■": 739,
      "▪": 740,
      "▫": 741,
      "▶": 742,
      "◀": 743,
      "◄": 744,
      "○": 745,
      "●": 746,
      "◻": 747,
      "◼": 748,
      "◽": 749,
      "◾": 750,
      "☀": 751,
      "☄": 752,
      "★": 753,
      "☆": 754,
      "☉": 755,
      "☘": 756,
      "☜": 757,
      "☝": 758,
      "☫": 759,
      "♀": 760,
      "♂": 761,
      "♡": 762,
      "♢": 763,
      "♣": 764,
      "♥": 765,
      "♦": 766,
      "♨": 767,
      "♭": 768,
      "♯": 769,
      "♻": 770,
      "⚓": 771,
      "⚔": 772,
      "⚛": 773,
      "⚠": 774,
      "⚡": 775,
      "⚫": 776,
      "⚳": 777,
      "⛅": 778,
      "⛈": 779,
      "⛔": 780,
      "⛰": 781,
      "⛲": 782,
      "✄": 783,
      "✅": 784,
      "✋": 785,
      "✌": 786,
      "✍": 787,
      "✎": 788,
      "✏": 789,
      "✒": 790,
      "✓": 791,
      "✔": 792,
      "✘": 793,
      "✨": 794,
      "✳": 795,
      "✴": 796,
      "❀": 797,
      "❄": 798,
      "❇": 799,
      "❊": 800,
      "❌": 801,
      "❎": 802,
      "❓": 803,
      "❖": 804,
      "❗": 805,
      "❣": 806,
      "❤": 807,
      "❶": 808,
      "❷": 809,
      "❸": 810,
      "❹": 811,
      "❺": 812,
      "➏": 813,
      "➐": 814,
      "➖": 815,
      "➡": 816,
      "➣": 817,
      "⦿": 818,
      "⩽": 819,
      "⬅": 820,
      "⬇": 821,
      "⬛": 822,
      "⭐": 823,
      "⭕": 824,
      "、": 825,
      "。": 826,
      "〆": 827,
      "〇": 828,
      "〈": 829,
      "〉": 830,
      "《": 831,
      "》": 832,
      "〜": 833,
      "〰": 834,
      "あ": 835,
      "い": 836,
      "う": 837,
      "お": 838,
      "か": 839,
      "が": 840,
      "き": 841,
      "ぎ": 842,
      "く": 843,
      "ぐ": 844,
      "け": 845,
      "こ": 846,
      "ご": 847,
      "さ": 848,
      "し": 849,
      "す": 850,
      "ず": 851,
      "ぜ": 852,
      "た": 853,
      "だ": 854,
      "ち": 855,
      "っ": 856,
      "つ": 857,
      "と": 858,
      "な": 859,
      "に": 860,
      "の": 861,
      "は": 862,
      "ば": 863,
      "ひ": 864,
      "ふ": 865,
      "ほ": 866,
      "ま": 867,
      "み": 868,
      "め": 869,
      "も": 870,
      "ゃ": 871,
      "ゆ": 872,
      "ょ": 873,
      "ら": 874,
      "り": 875,
      "る": 876,
      "れ": 877,
      "わ": 878,
      "を": 879,
      "ん": 880,
      "ァ": 881,
      "ア": 882,
      "ィ": 883,
      "イ": 884,
      "ゥ": 885,
      "ェ": 886,
      "エ": 887,
      "ォ": 888,
      "オ": 889,
      "カ": 890,
      "ガ": 891,
      "キ": 892,
      "ク": 893,
      "グ": 894,
      "ゲ": 895,
      "コ": 896,
      "サ": 897,
      "シ": 898,
      "ジ": 899,
      "ス": 900,
      "ズ": 901,
      "セ": 902,
      "タ": 903,
      "ダ": 904,
      "チ": 905,
      "ッ": 906,
      "ツ": 907,
      "テ": 908,
      "デ": 909,
      "ト": 910,
      "ド": 911,
      "ナ": 912,
      "ニ": 913,
      "ネ": 914,
      "ノ": 915,
      "ハ": 916,
      "バ": 917,
      "パ": 918,
      "フ": 919,
      "ブ": 920,
      "プ": 921,
      "ヘ": 922,
      "ベ": 923,
      "マ": 924,
      "ミ": 925,
      "ム": 926,
      "モ": 927,
      "ャ": 928,
      "ュ": 929,
      "ョ": 930,
      "ラ": 931,
      "リ": 932,
      "ル": 933,
      "レ": 934,
      "ロ": 935,
      "ン": 936,
      "ヴ": 937,
      "・": 938,
      "ー": 939,
      "一": 940,
      "七": 941,
      "下": 942,
      "世": 943,
      "丙": 944,
      "中": 945,
      "主": 946,
      "乃": 947,
      "之": 948,
      "乙": 949,
      "九": 950,
      "乡": 951,
      "二": 952,
      "云": 953,
      "人": 954,
      "今": 955,
      "付": 956,
      "作": 957,
      "侗": 958,
      "依": 959,
      "信": 960,
      "備": 961,
      "傳": 962,
      "儚": 963,
      "充": 964,
      "光": 965,
      "全": 966,
      "兵": 967,
      "其": 968,
      "具": 969,
      "円": 970,
      "再": 971,
      "出": 972,
      "判": 973,
      "前": 974,
      "剛": 975,
      "劇": 976,
      "劉": 977,
      "動": 978,
      "化": 979,
      "北": 980,
      "华": 981,
      "厂": 982,
      "去": 983,
      "古": 984,
      "可": 985,
      "台": 986,
      "史": 987,
      "同": 988,
      "名": 989,
      "君": 990,
      "吳": 991,
      "周": 992,
      "命": 993,
      "和": 994,
      "咲": 995,
      "善": 996,
      "四": 997,
      "國": 998,
      "園": 999,
      "圣": 1000,
      "在": 1001,
      "坂": 1002,
      "堤": 1003,
      "場": 1004,
      "塘": 1005,
      "夕": 1006,
      "大": 1007,
      "天": 1008,
      "夫": 1009,
      "女": 1010,
      "妙": 1011,
      "姚": 1012,
      "子": 1013,
      "孟": 1014,
      "守": 1015,
      "安": 1016,
      "宋": 1017,
      "完": 1018,
      "宗": 1019,
      "宝": 1020,
      "宫": 1021,
      "寝": 1022,
      "寺": 1023,
      "小": 1024,
      "少": 1025,
      "尾": 1026,
      "山": 1027,
      "岳": 1028,
      "川": 1029,
      "州": 1030,
      "巳": 1031,
      "市": 1032,
      "師": 1033,
      "平": 1034,
      "广": 1035,
      "庆": 1036,
      "府": 1037,
      "座": 1038,
      "廬": 1039,
      "延": 1040,
      "建": 1041,
      "式": 1042,
      "張": 1043,
      "彌": 1044,
      "彩": 1045,
      "彼": 1046,
      "後": 1047,
      "御": 1048,
      "德": 1049,
      "思": 1050,
      "愛": 1051,
      "憑": 1052,
      "憶": 1053,
      "應": 1054,
      "懷": 1055,
      "战": 1056,
      "戦": 1057,
      "扈": 1058,
      "技": 1059,
      "拉": 1060,
      "拳": 1061,
      "挑": 1062,
      "揺": 1063,
      "攻": 1064,
      "放": 1065,
      "政": 1066,
      "散": 1067,
      "斯": 1068,
      "方": 1069,
      "日": 1070,
      "旦": 1071,
      "旭": 1072,
      "昌": 1073,
      "明": 1074,
      "星": 1075,
      "春": 1076,
      "晋": 1077,
      "景": 1078,
      "曦": 1079,
      "月": 1080,
      "望": 1081,
      "未": 1082,
      "本": 1083,
      "李": 1084,
      "村": 1085,
      "杜": 1086,
      "束": 1087,
      "来": 1088,
      "林": 1089,
      "桜": 1090,
      "梶": 1091,
      "棘": 1092,
      "椎": 1093,
      "楊": 1094,
      "楚": 1095,
      "榮": 1096,
      "橘": 1097,
      "機": 1098,
      "正": 1099,
      "殻": 1100,
      "殿": 1101,
      "母": 1102,
      "水": 1103,
      "汉": 1104,
      "沂": 1105,
      "沙": 1106,
      "河": 1107,
      "泗": 1108,
      "波": 1109,
      "泣": 1110,
      "洪": 1111,
      "淹": 1112,
      "清": 1113,
      "湯": 1114,
      "漢": 1115,
      "澄": 1116,
      "澤": 1117,
      "火": 1118,
      "灯": 1119,
      "灵": 1120,
      "灼": 1121,
      "焼": 1122,
      "熱": 1123,
      "物": 1124,
      "狐": 1125,
      "狸": 1126,
      "玄": 1127,
      "王": 1128,
      "玩": 1129,
      "珂": 1130,
      "珙": 1131,
      "球": 1132,
      "理": 1133,
      "琦": 1134,
      "琪": 1135,
      "瓊": 1136,
      "生": 1137,
      "田": 1138,
      "畢": 1139,
      "番": 1140,
      "瘡": 1141,
      "白": 1142,
      "皮": 1143,
      "真": 1144,
      "砲": 1145,
      "礮": 1146,
      "祈": 1147,
      "神": 1148,
      "祠": 1149,
      "秋": 1150,
      "空": 1151,
      "立": 1152,
      "精": 1153,
      "約": 1154,
      "絵": 1155,
      "織": 1156,
      "義": 1157,
      "翠": 1158,
      "者": 1159,
      "耕": 1160,
      "肖": 1161,
      "胡": 1162,
      "膀": 1163,
      "臂": 1164,
      "興": 1165,
      "良": 1166,
      "花": 1167,
      "芳": 1168,
      "芽": 1169,
      "若": 1170,
      "英": 1171,
      "藕": 1172,
      "藥": 1173,
      "蘄": 1174,
      "蘇": 1175,
      "行": 1176,
      "裁": 1177,
      "規": 1178,
      "覺": 1179,
      "观": 1180,
      "解": 1181,
      "記": 1182,
      "誓": 1183,
      "誡": 1184,
      "誰": 1185,
      "謎": 1186,
      "许": 1187,
      "谭": 1188,
      "豪": 1189,
      "豫": 1190,
      "費": 1191,
      "贵": 1192,
      "赤": 1193,
      "趙": 1194,
      "足": 1195,
      "跡": 1196,
      "転": 1197,
      "辛": 1198,
      "逆": 1199,
      "遇": 1200,
      "運": 1201,
      "過": 1202,
      "遠": 1203,
      "選": 1204,
      "邦": 1205,
      "邱": 1206,
      "部": 1207,
      "郭": 1208,
      "都": 1209,
      "酈": 1210,
      "里": 1211,
      "野": 1212,
      "金": 1213,
      "銃": 1214,
      "鋼": 1215,
      "錄": 1216,
      "錡": 1217,
      "鍵": 1218,
      "鐵": 1219,
      "钱": 1220,
      "铁": 1221,
      "關": 1222,
      "防": 1223,
      "阿": 1224,
      "陈": 1225,
      "陳": 1226,
      "陽": 1227,
      "隊": 1228,
      "階": 1229,
      "集": 1230,
      "雪": 1231,
      "雲": 1232,
      "霖": 1233,
      "霹": 1234,
      "靂": 1235,
      "韓": 1236,
      "願": 1237,
      "顯": 1238,
      "颜": 1239,
      "马": 1240,
      "高": 1241,
      "龍": 1242,
      "대": 1243,
      "독": 1244,
      "라": 1245,
      "립": 1246,
      "병": 1247,
      "보": 1248,
      "부": 1249,
      "알": 1250,
      "연": 1251,
      "제": 1252,
      "": 1253,
      "": 1254,
      "": 1255,
      "": 1256,
      "": 1257,
      "": 1258,
      "": 1259,
      "": 1260,
      "": 1261,
      "": 1262,
      "": 1263,
      "": 1264,
      "﴾": 1265,
      "﴿": 1266,
      "﷽": 1267,
      "️": 1268,
      "﻿": 1269,
      "￴": 1270,
      "￵": 1271,
      "￶": 1272,
      "￷": 1273,
      "￸": 1274,
      "�": 1275,
      "𑹄": 1276,
      "🆔": 1277,
      "🇦": 1278,
      "🇧": 1279,
      "🇨": 1280,
      "🇪": 1281,
      "🇱": 1282,
      "🌅": 1283,
      "🌈": 1284,
      "🌎": 1285,
      "🌐": 1286,
      "🌓": 1287,
      "🌙": 1288,
      "🌚": 1289,
      "🌟": 1290,
      "🌠": 1291,
      "🌧": 1292,
      "🌨": 1293,
      "🌱": 1294,
      "🌲": 1295,
      "🌳": 1296,
      "🌴": 1297,
      "🌵": 1298,
      "🌶": 1299,
      "🌷": 1300,
      "🌸": 1301,
      "🌹": 1302,
      "🌺": 1303,
      "🌻": 1304,
      "🌼": 1305,
      "🌾": 1306,
      "🌿": 1307,
      "🍀": 1308,
      "🍁": 1309,
      "🍂": 1310,
      "🍃": 1311,
      "🍅": 1312,
      "🎀": 1313,
      "🎄": 1314,
      "🎇": 1315,
      "🎉": 1316,
      "🎋": 1317,
      "🎓": 1318,
      "🎤": 1319,
      "🎥": 1320,
      "🎧": 1321,
      "🎮": 1322,
      "🎴": 1323,
      "🎵": 1324,
      "🏃": 1325,
      "🏙": 1326,
      "🏝": 1327,
      "🏞": 1328,
      "🏠": 1329,
      "🏴": 1330,
      "🏻": 1331,
      "🏼": 1332,
      "🏽": 1333,
      "🐉": 1334,
      "🐍": 1335,
      "🐑": 1336,
      "🐓": 1337,
      "🐪": 1338,
      "👀": 1339,
      "👆": 1340,
      "👇": 1341,
      "👈": 1342,
      "👉": 1343,
      "👌": 1344,
      "👍": 1345,
      "👏": 1346,
      "👑": 1347,
      "👗": 1348,
      "👤": 1349,
      "👦": 1350,
      "👧": 1351,
      "👨": 1352,
      "👲": 1353,
      "👳": 1354,
      "💀": 1355,
      "💊": 1356,
      "💌": 1357,
      "💎": 1358,
      "💐": 1359,
      "💓": 1360,
      "💔": 1361,
      "💕": 1362,
      "💖": 1363,
      "💗": 1364,
      "💘": 1365,
      "💝": 1366,
      "💞": 1367,
      "💟": 1368,
      "💠": 1369,
      "💡": 1370,
      "💥": 1371,
      "💦": 1372,
      "💧": 1373,
      "💫": 1374,
      "💬": 1375,
      "💭": 1376,
      "📃": 1377,
      "📇": 1378,
      "📋": 1379,
      "📌": 1380,
      "📍": 1381,
      "📎": 1382,
      "📑": 1383,
      "📒": 1384,
      "📓": 1385,
      "📔": 1386,
      "📕": 1387,
      "📖": 1388,
      "📗": 1389,
      "📘": 1390,
      "📙": 1391,
      "📚": 1392,
      "📜": 1393,
      "📝": 1394,
      "📞": 1395,
      "📡": 1396,
      "📢": 1397,
      "📣": 1398,
      "📤": 1399,
      "📥": 1400,
      "📦": 1401,
      "📮": 1402,
      "📰": 1403,
      "📲": 1404,
      "🔁": 1405,
      "🔃": 1406,
      "🔄": 1407,
      "🔅": 1408,
      "🔆": 1409,
      "🔊": 1410,
      "🔍": 1411,
      "🔖": 1412,
      "🔗": 1413,
      "🔘": 1414,
      "🔥": 1415,
      "🔦": 1416,
      "🔭": 1417,
      "🔮": 1418,
      "🔰": 1419,
      "🔲": 1420,
      "🔴": 1421,
      "🔵": 1422,
      "🔶": 1423,
      "🔷": 1424,
      "🔸": 1425,
      "🔹": 1426,
      "🔺": 1427,
      "🔻": 1428,
      "🕋": 1429,
      "🕌": 1430,
      "🕴": 1431,
      "🕵": 1432,
      "🖊": 1433,
      "🖋": 1434,
      "🖌": 1435,
      "🖤": 1436,
      "🗓": 1437,
      "🗣": 1438,
      "🗯": 1439,
      "😀": 1440,
      "😁": 1441,
      "😂": 1442,
      "😄": 1443,
      "😇": 1444,
      "😉": 1445,
      "😊": 1446,
      "😍": 1447,
      "😎": 1448,
      "😏": 1449,
      "😔": 1450,
      "😜": 1451,
      "😢": 1452,
      "😥": 1453,
      "😨": 1454,
      "😭": 1455,
      "😰": 1456,
      "😳": 1457,
      "🙏": 1458,
      "🚀": 1459,
      "🚌": 1460,
      "🚍": 1461,
      "🚢": 1462,
      "🚨": 1463,
      "🚫": 1464,
      "🚶": 1465,
      "🛌": 1466,
      "🛑": 1467,
      "🤐": 1468,
      "🤔": 1469,
      "🤖": 1470,
      "🤝": 1471,
      "🤣": 1472,
      "🤪": 1473,
      "🤫": 1474,
      "🤲": 1475,
      "🥀": 1476,
      "🥗": 1477,
      "🦅": 1478,
      "🦜": 1479,
      "🧐": 1480,
      "🧙": 1481,
      "🧠": 1482,
      "🧿": 1483,
      "🩷": 1484,
      "🩸": 1485,
      "🩹": 1486,
      "🪒": 1487,
      "🫀": 1488,
      "ان": 1489,
      "ار": 1490,
      "یں": 1491,
      "انت": 1492,
      "اں": 1493,
      "تگ": 1494,
      "کہ": 1495,
      "ات": 1496,
      "انی": 1497,
      "بی": 1498,
      "ست": 1499,
      "را": 1500,
      "کن": 1501,
      "گو": 1502,
      "ئی": 1503,
      "ال": 1504,
      "وت": 1505,
      "ند": 1506,
      "بل": 1507,
      "من": 1508,
      "دی": 1509,
      "ای": 1510,
      "ری": 1511,
      "وچ": 1512,
      "می": 1513,
      "سر": 1514,
      "ور": 1515,
      "ما": 1516,
      "رد": 1517,
      "اے": 1518,
      "نگ": 1519,
      "نی": 1520,
      "ائی": 1521,
      "یک": 1522,
      "شت": 1523,
      "در": 1524,
      "ئے": 1525,
      "بلوچ": 1526,
      "نہ": 1527,
      "ام": 1528,
      "از": 1529,
      "بو": 1530,
      "وتی": 1531,
      "اہ": 1532,
      "کار": 1533,
      "بر": 1534,
      "اد": 1535,
      "چہ": 1536,
      "سی": 1537,
      "وک": 1538,
      "بیت": 1539,
      "گی": 1540,
      "ھم": 1541,
      "کر": 1542,
      "نت": 1543,
      "اک": 1544,
      "بہ": 1545,
      "او": 1546,
      "تہ": 1547,
      "پی": 1548,
      "کی": 1549,
      "لی": 1550,
      "دو": 1551,
      "اس": 1552,
      "چی": 1553,
      "شی": 1554,
      "دا": 1555,
      "مرد": 1556,
      "کنگ": 1557,
      "پہ": 1558,
      "رو": 1559,
      "اب": 1560,
      "گوں": 1561,
      "اھ": 1562,
      "دار": 1563,
      "لو": 1564,
      "بوتگ": 1565,
      "مان": 1566,
      "مردم": 1567,
      "تو": 1568,
      "تر": 1569,
      "اگ": 1570,
      "کو": 1571,
      "چو": 1572,
      "th": 1573,
      "ستان": 1574,
      "کت": 1575,
      "دگ": 1576,
      "بند": 1577,
      "کنت": 1578,
      "مر": 1579,
      "کس": 1580,
      "پر": 1581,
      "جو": 1582,
      "شتگ": 1583,
      "ہم": 1584,
      "منی": 1585,
      "بوت": 1586,
      "ھر": 1587,
      "انگ": 1588,
      "ائ": 1589,
      "دیم": 1590,
      "دل": 1591,
      "بلے": 1592,
      "ھی": 1593,
      "اری": 1594,
      "in": 1595,
      "کتگ": 1596,
      "نا": 1597,
      "جی": 1598,
      "گپ": 1599,
      "نو": 1600,
      "باز": 1601,
      "انک": 1602,
      "گر": 1603,
      "پو": 1604,
      "بیتگ": 1605,
      "چار": 1606,
      "پد": 1607,
      "بز": 1608,
      "اپ": 1609,
      "تی": 1610,
      "وا": 1611,
      "ٹی": 1612,
      "er": 1613,
      "زی": 1614,
      "مہ": 1615,
      "بے": 1616,
      "سو": 1617,
      "مگ": 1618,
      "an": 1619,
      "وھ": 1620,
      "مل": 1621,
      "کش": 1622,
      "the": 1623,
      "اش": 1624,
      "بلوچستان": 1625,
      "لہ": 1626,
      "بان": 1627,
      "کم": 1628,
      "روچ": 1629,
      "جہ": 1630,
      "زند": 1631,
      "یا": 1632,
      "on": 1633,
      "ھمے": 1634,
      "جن": 1635,
      "ھو": 1636,
      "جاہ": 1637,
      "کے": 1638,
      "نام": 1639,
      "ڑا": 1640,
      "گوش": 1641,
      "مئے": 1642,
      "گل": 1643,
      "مار": 1644,
      "ایت": 1645,
      "مز": 1646,
      "مو": 1647,
      "راج": 1648,
      "ڈی": 1649,
      "نب": 1650,
      "کپ": 1651,
      "دگہ": 1652,
      "ed": 1653,
      "پاک": 1654,
      "جنگ": 1655,
      "است": 1656,
      "کل": 1657,
      "میں": 1658,
      "بلوچی": 1659,
      "راہ": 1660,
      "کرتگ": 1661,
      "وھد": 1662,
      "کا": 1663,
      "وکیں": 1664,
      "بنت": 1665,
      "دست": 1666,
      "چک": 1667,
      "ہر": 1668,
      "بار": 1669,
      "وش": 1670,
      "اور": 1671,
      "ون": 1672,
      "سل": 1673,
      "زبان": 1674,
      "re": 1675,
      "مد": 1676,
      "گڑا": 1677,
      "زور": 1678,
      "شر": 1679,
      "at": 1680,
      "تہا": 1681,
      "تئی": 1682,
      "سرا": 1683,
      "وان": 1684,
      "ران": 1685,
      "نبشت": 1686,
      "شانی": 1687,
      "ستگ": 1688,
      "لوٹ": 1689,
      "ماں": 1690,
      "گند": 1691,
      "زر": 1692,
      "or": 1693,
      "en": 1694,
      "سا": 1695,
      "زانت": 1696,
      "اتک": 1697,
      "نیمگ": 1698,
      "وڑ": 1699,
      "بن": 1700,
      "ھال": 1701,
      "ھما": 1702,
      "شن": 1703,
      "گء": 1704,
      "جت": 1705,
      "نیں": 1706,
      "st": 1707,
      "al": 1708,
      "شا": 1709,
      "انس": 1710,
      "اگاں": 1711,
      "ar": 1712,
      "ٹر": 1713,
      "ایشی": 1714,
      "مین": 1715,
      "پت": 1716,
      "سال": 1717,
      "کیں": 1718,
      "جھ": 1719,
      "چے": 1720,
      "بد": 1721,
      "گا": 1722,
      "ترا": 1723,
      "رنگ": 1724,
      "گش": 1725,
      "سنگ": 1726,
      "ہی": 1727,
      "سے": 1728,
      "ئیں": 1729,
      "لا": 1730,
      "دہ": 1731,
      "ایں": 1732,
      "وار": 1733,
      "جان": 1734,
      "چیز": 1735,
      "and": 1736,
      "رند": 1737,
      "of": 1738,
      "دات": 1739,
      "شان": 1740,
      "پدا": 1741,
      "کرت": 1742,
      "as": 1743,
      "زان": 1744,
      "لبز": 1745,
      "گوشتگ": 1746,
      "وہ": 1747,
      "بازیں": 1748,
      "یے": 1749,
      "ین": 1750,
      "ایر": 1751,
      "ھل": 1752,
      "درا": 1753,
      "ہمے": 1754,
      "داں": 1755,
      "ائیء": 1756,
      "گیں": 1757,
      "چش": 1758,
      "ڑی": 1759,
      "سک": 1760,
      "گار": 1761,
      "بیگو": 1762,
      "ستانی": 1763,
      "دور": 1764,
      "داتگ": 1765,
      "es": 1766,
      "الی": 1767,
      "عر": 1768,
      "که": 1769,
      "is": 1770,
      "پن": 1771,
      "ing": 1772,
      "جم": 1773,
      "ہما": 1774,
      "جا": 1775,
      "جار": 1776,
      "کاری": 1777,
      "نز": 1778,
      "ریں": 1779,
      "to": 1780,
      "نبشتہ": 1781,
      "گور": 1782,
      "نے": 1783,
      "بت": 1784,
      "نیا": 1785,
      "چا": 1786,
      "ہے": 1787,
      "شپ": 1788,
      "it": 1789,
      "دومی": 1790,
      "تھ": 1791,
      "جوڑ": 1792,
      "واجہ": 1793,
      "مح": 1794,
      "پیش": 1795,
      "سٹ": 1796,
      "مردمانی": 1797,
      "گیش": 1798,
      "با": 1799,
      "اتگ": 1800,
      "خان": 1801,
      "دوست": 1802,
      "میر": 1803,
      "کتاب": 1804,
      "رس": 1805,
      "دمگ": 1806,
      "وی": 1807,
      "دیگ": 1808,
      "تاک": 1809,
      "نوں": 1810,
      "ول": 1811,
      "دپ": 1812,
      "ایش": 1813,
      "گوشت": 1814,
      "ou": 1815,
      "پاکستانی": 1816,
      "تہء": 1817,
      "حی": 1818,
      "اف": 1819,
      "مارا": 1820,
      "اتی": 1821,
      "مانی": 1822,
      "داری": 1823,
      "ھچ": 1824,
      "ائیں": 1825,
      "ic": 1826,
      "دان": 1827,
      "تاں": 1828,
      "مزنیں": 1829,
      "ارش": 1830,
      "مت": 1831,
      "نیست": 1832,
      "مند": 1833,
      "مرا": 1834,
      "پل": 1835,
      "وال": 1836,
      "راست": 1837,
      "لوگ": 1838,
      "دے": 1839,
      "پرو": 1840,
      "ازمان": 1841,
      "پوج": 1842,
      "انیں": 1843,
      "شتر": 1844,
      "وں": 1845,
      "میش": 1846,
      "سیا": 1847,
      "فر": 1848,
      "چاگ": 1849,
      "دز": 1850,
      "کان": 1851,
      "اللہ": 1852,
      "توار": 1853,
      "پاد": 1854,
      "مش": 1855,
      "جست": 1856,
      "ion": 1857,
      "گشت": 1858,
      "نوکیں": 1859,
      "مات": 1860,
      "شنگ": 1861,
      "ھوار": 1862,
      "قی": 1863,
      "فی": 1864,
      "تے": 1865,
      "وانگ": 1866,
      "بیگواہ": 1867,
      "امی": 1868,
      "دنیا": 1869,
      "زار": 1870,
      "زانگ": 1871,
      "لش": 1872,
      "مردماں": 1873,
      "سرء": 1874,
      "رہ": 1875,
      "اوار": 1876,
      "اح": 1877,
      "نڈ": 1878,
      "مست": 1879,
      "he": 1880,
      "پس": 1881,
      "le": 1882,
      "ro": 1883,
      "کنان": 1884,
      "ایانی": 1885,
      "جاھ": 1886,
      "چوش": 1887,
      "زمین": 1888,
      "اچ": 1889,
      "جیڑ": 1890,
      "چیں": 1891,
      "نند": 1892,
      "اوں": 1893,
      "ستگیں": 1894,
      "مے": 1895,
      "ماہ": 1896,
      "کانی": 1897,
      "بال": 1898,
      "لس": 1899,
      "پاکستان": 1900,
      "مع": 1901,
      "برے": 1902,
      "دء": 1903,
      "تیں": 1904,
      "تا": 1905,
      "کھ": 1906,
      "کرا": 1907,
      "بس": 1908,
      "دری": 1909,
      "ازی": 1910,
      "کپتگ": 1911,
      "ھست": 1912,
      "شاہ": 1913,
      "پشت": 1914,
      "پری": 1915,
      "شہ": 1916,
      "درشان": 1917,
      "ابی": 1918,
      "گیر": 1919,
      "واست": 1920,
      "ھات": 1921,
      "این": 1922,
      "یکے": 1923,
      "ارگ": 1924,
      "دنت": 1925,
      "یل": 1926,
      "وھدے": 1927,
      "لم": 1928,
      "زو": 1929,
      "لشکر": 1930,
      "تک": 1931,
      "سب": 1932,
      "جتگ": 1933,
      "مروچ": 1934,
      "لگ": 1935,
      "جنی": 1936,
      "رء": 1937,
      "پار": 1938,
      "اتکگ": 1939,
      "کناں": 1940,
      "سرج": 1941,
      "ہو": 1942,
      "اولی": 1943,
      "گال": 1944,
      "جند": 1945,
      "اتنت": 1946,
      "گیشتر": 1947,
      "پٹ": 1948,
      "ھیال": 1949,
      "چین": 1950,
      "سوب": 1951,
      "گڈ": 1952,
      "سگ": 1953,
      "نوک": 1954,
      "بندی": 1955,
      "واب": 1956,
      "دم": 1957,
      "ھگ": 1958,
      "ملک": 1959,
      "گوشگ": 1960,
      "دیوان": 1961,
      "گشتگ": 1962,
      "راجی": 1963,
      "اتاں": 1964,
      "جام": 1965,
      "مرچی": 1966,
      "حال": 1967,
      "جر": 1968,
      "ھن": 1969,
      "گہ": 1970,
      "بلکیں": 1971,
      "باب": 1972,
      "چم": 1973,
      "ناں": 1974,
      "بزاں": 1975,
      "اجو": 1976,
      "ایاں": 1977,
      "بوگ": 1978,
      "سرپد": 1979,
      "گندگ": 1980,
      "عری": 1981,
      "اص": 1982,
      "انء": 1983,
      "کرد": 1984,
      "بول": 1985,
      "برجاہ": 1986,
      "ac": 1987,
      "درست": 1988,
      "بھ": 1989,
      "وڑیں": 1990,
      "ڈاک": 1991,
      "زھر": 1992,
      "il": 1993,
      "گون": 1994,
      "لبزانک": 1995,
      "ent": 1996,
      "مروچی": 1997,
      "رے": 1998,
      "زال": 1999,
      "کسے": 2000,
      "یر": 2001,
      "گری": 2002,
      "گوستگیں": 2003,
      "سن": 2004,
      "پرچا": 2005,
      "سرم": 2006,
      "دارگ": 2007,
      "بلئے": 2008,
      "ad": 2009,
      "se": 2010,
      "ئیگ": 2011,
      "الم": 2012,
      "چون": 2013,
      "چیزے": 2014,
      "am": 2015,
      "زیر": 2016,
      "ناد": 2017,
      "مراد": 2018,
      "محمد": 2019,
      "ٹو": 2020,
      "گیری": 2021,
      "ڈاکٹر": 2022,
      "مب": 2023,
      "دیما": 2024,
      "سنگت": 2025,
      "سرجمیں": 2026,
      "رانی": 2027,
      "چاگرد": 2028,
      "نک": 2029,
      "بیگ": 2030,
      "بنی": 2031,
      "کور": 2032,
      "بندات": 2033,
      "ابید": 2034,
      "میان": 2035,
      "رھ": 2036,
      "اشی": 2037,
      "منا": 2038,
      "شال": 2039,
      "دروش": 2040,
      "مردمے": 2041,
      "بھر": 2042,
      "تب": 2043,
      "شیت": 2044,
      "نس": 2045,
      "اسر": 2046,
      "انسان": 2047,
      "om": 2048,
      "دربر": 2049,
      "درو": 2050,
      "ھند": 2051,
      "ئیل": 2052,
      "درد": 2053,
      "مدام": 2054,
      "کوہ": 2055,
      "داد": 2056,
      "سیاسی": 2057,
      "تء": 2058,
      "ایوک": 2059,
      "برا": 2060,
      "ھیں": 2061,
      "پوسٹ": 2062,
      "بدل": 2063,
      "لام": 2064,
      "وس": 2065,
      "زمان": 2066,
      "پچ": 2067,
      "گاں": 2068,
      "مزن": 2069,
      "جاور": 2070,
      "ادار": 2071,
      "چست": 2072,
      "مال": 2073,
      "بری": 2074,
      "ودی": 2075,
      "انگت": 2076,
      "نزیک": 2077,
      "be": 2078,
      "انچو": 2079,
      "ادی": 2080,
      "ly": 2081,
      "وھدی": 2082,
      "شاعری": 2083,
      "چه": 2084,
      "میتگ": 2085,
      "ازمانک": 2086,
      "کسہ": 2087,
      "نبشتانک": 2088,
      "رج": 2089,
      "جھد": 2090,
      "شون": 2091,
      "جاگ": 2092,
      "سہ": 2093,
      "حیال": 2094,
      "بچ": 2095,
      "ہیں": 2096,
      "بوتگیں": 2097,
      "ch": 2098,
      "زورا": 2099,
      "زھرشانی": 2100,
      "سد": 2101,
      "رین": 2102,
      "کمی": 2103,
      "اھگ": 2104,
      "قو": 2105,
      "اج": 2106,
      "شما": 2107,
      "ادر": 2108,
      "کدی": 2109,
      "تیر": 2110,
      "انچیں": 2111,
      "اوشت": 2112,
      "ورن": 2113,
      "کیت": 2114,
      "باد": 2115,
      "گاڑی": 2116,
      "ur": 2117,
      "جل": 2118,
      "برز": 2119,
      "بیتگیں": 2120,
      "ئگ": 2121,
      "was": 2122,
      "for": 2123,
      "کجام": 2124,
      "مھ": 2125,
      "یت": 2126,
      "ئیت": 2127,
      "ملا": 2128,
      "عبد": 2129,
      "پولی": 2130,
      "دپتر": 2131,
      "اجوئی": 2132,
      "سرمچار": 2133,
      "کشگ": 2134,
      "مرگ": 2135,
      "ناز": 2136,
      "اھیں": 2137,
      "جتا": 2138,
      "ےء": 2139,
      "نشتگ": 2140,
      "لیکہ": 2141,
      "جتائیں": 2142,
      "بہر": 2143,
      "de": 2144,
      "تران": 2145,
      "ادا": 2146,
      "کپت": 2147,
      "دژ": 2148,
      "سم": 2149,
      "ve": 2150,
      "کراچی": 2151,
      "شو": 2152,
      "مرز": 2153,
      "نٹ": 2154,
      "چشکہ": 2155,
      "ہچ": 2156,
      "ساب": 2157,
      "نگی": 2158,
      "راب": 2159,
      "بیران": 2160,
      "شیر": 2161,
      "گام": 2162,
      "اق": 2163,
      "شاعر": 2164,
      "کٹ": 2165,
      "عی": 2166,
      "اباد": 2167,
      "اھی": 2168,
      "علی": 2169,
      "ردی": 2170,
      "ائرا": 2171,
      "ناک": 2172,
      "ایشانی": 2173,
      "راھ": 2174,
      "هم": 2175,
      "کمک": 2176,
      "بکن": 2177,
      "اض": 2178,
      "رجانک": 2179,
      "فار": 2180,
      "شھر": 2181,
      "دروشم": 2182,
      "سرجم": 2183,
      "اما": 2184,
      "سلاہ": 2185,
      "پنچ": 2186,
      "تگیں": 2187,
      "The": 2188,
      "عل": 2189,
      "سبب": 2190,
      "کری": 2191,
      "گپت": 2192,
      "مری": 2193,
      "ol": 2194,
      "دژمن": 2195,
      "سند": 2196,
      "ژن": 2197,
      "په": 2198,
      "ir": 2199,
      "دیر": 2200,
      "واری": 2201,
      "زل": 2202,
      "شک": 2203,
      "بیا": 2204,
      "شعر": 2205,
      "پیسر": 2206,
      "نظ": 2207,
      "یات": 2208,
      "اخ": 2209,
      "چیر": 2210,
      "چری": 2211,
      "ہند": 2212,
      "دین": 2213,
      "پجار": 2214,
      "ھار": 2215,
      "ریاست": 2216,
      "کجا": 2217,
      "نج": 2218,
      "رسانک": 2219,
      "منء": 2220,
      "اؤ": 2221,
      "پور": 2222,
      "رام": 2223,
      "باس": 2224,
      "واہ": 2225,
      "هر": 2226,
      "جارکش": 2227,
      "روان": 2228,
      "گے": 2229,
      "نودربر": 2230,
      "im": 2231,
      "بست": 2232,
      "برتگ": 2233,
      "گس": 2234,
      "گڈا": 2235,
      "کارے": 2236,
      "نش": 2237,
      "توک": 2238,
      "اوان": 2239,
      "ھانی": 2240,
      "روک": 2241,
      "ترس": 2242,
      "ایل": 2243,
      "شائ": 2244,
      "پول": 2245,
      "بیر": 2246,
      "زندگ": 2247,
      "سما": 2248,
      "برات": 2249,
      "انسانی": 2250,
      "شری": 2251,
      "شھی": 2252,
      "تام": 2253,
      "اول": 2254,
      "پیم": 2255,
      "زندگی": 2256,
      "درگ": 2257,
      "کاں": 2258,
      "ازم": 2259,
      "واستا": 2260,
      "ig": 2261,
      "ver": 2262,
      "ونی": 2263,
      "ھزار": 2264,
      "ow": 2265,
      "روگ": 2266,
      "چھ": 2267,
      "دیست": 2268,
      "پولیس": 2269,
      "رائی": 2270,
      "عہ": 2271,
      "تل": 2272,
      "جنین": 2273,
      "ایک": 2274,
      "راستی": 2275,
      "زالبول": 2276,
      "شم": 2277,
      "بگ": 2278,
      "wh": 2279,
      "کما": 2280,
      "سید": 2281,
      "لھ": 2282,
      "زہ": 2283,
      "بیان": 2284,
      "ڈول": 2285,
      "سروک": 2286,
      "حر": 2287,
      "سلام": 2288,
      "ادم": 2289,
      "ھاتر": 2290,
      "باں": 2291,
      "ساہ": 2292,
      "بابت": 2293,
      "سری": 2294,
      "کوش": 2295,
      "شتی": 2296,
      "سیت": 2297,
      "سین": 2298,
      "مبر": 2299,
      "un": 2300,
      "پنج": 2301,
      "بیست": 2302,
      "ter": 2303,
      "اھانی": 2304,
      "پان": 2305,
      "پا": 2306,
      "ایران": 2307,
      "دمان": 2308,
      "کساس": 2309,
      "زاناں": 2310,
      "پدر": 2311,
      "چن": 2312,
      "ھول": 2313,
      "ith": 2314,
      "کیچ": 2315,
      "چر": 2316,
      "واک": 2317,
      "کین": 2318,
      "پھ": 2319,
      "ود": 2320,
      "کنوک": 2321,
      "انسری": 2322,
      "کارانی": 2323,
      "یہ": 2324,
      "جنت": 2325,
      "لان": 2326,
      "کارمرز": 2327,
      "راھی": 2328,
      "اہانی": 2329,
      "جاگہ": 2330,
      "گوادر": 2331,
      "ڈن": 2332,
      "ھور": 2333,
      "مھر": 2334,
      "ay": 2335,
      "امری": 2336,
      "ایم": 2337,
      "شھ": 2338,
      "کاراں": 2339,
      "پیر": 2340,
      "ce": 2341,
      "کنیں": 2342,
      "گدار": 2343,
      "اود": 2344,
      "سرکار": 2345,
      "مہر": 2346,
      "سار": 2347,
      "قص": 2348,
      "گشگ": 2349,
      "بندیں": 2350,
      "بلکن": 2351,
      "بات": 2352,
      "دراھیں": 2353,
      "اه": 2354,
      "زندء": 2355,
      "شھید": 2356,
      "جہد": 2357,
      "چریشی": 2358,
      "چارگ": 2359,
      "پمیش": 2360,
      "عبدال": 2361,
      "لے": 2362,
      "ساچ": 2363,
      "سردار": 2364,
      "گران": 2365,
      "مھل": 2366,
      "گواری": 2367,
      "وئیل": 2368,
      "داشت": 2369,
      "مارشت": 2370,
      "زوراکی": 2371,
      "کنگء": 2372,
      "سائ": 2373,
      "لٹ": 2374,
      "شریں": 2375,
      "انکہ": 2376,
      "خی": 2377,
      "زہر": 2378,
      "گان": 2379,
      "ڈگار": 2380,
      "ation": 2381,
      "زرتگ": 2382,
      "جیڑہ": 2383,
      "نبی": 2384,
      "con": 2385,
      "داریت": 2386,
      "نه": 2387,
      "گانی": 2388,
      "اھاں": 2389,
      "ھاں": 2390,
      "بچار": 2391,
      "گوازی": 2392,
      "تاوان": 2393,
      "ێن": 2394,
      "گپتگ": 2395,
      "لء": 2396,
      "زورانسری": 2397,
      "مستریں": 2398,
      "کتگیں": 2399,
      "وری": 2400,
      "پاس": 2401,
      "منند": 2402,
      "ترند": 2403,
      "وزیر": 2404,
      "بخ": 2405,
      "داشتگ": 2406,
      "that": 2407,
      "دیمرو": 2408,
      "چشیں": 2409,
      "with": 2410,
      "ٹیت": 2411,
      "زھگ": 2412,
      "ag": 2413,
      "وب": 2414,
      "بازار": 2415,
      "ct": 2416,
      "گرگ": 2417,
      "تھا": 2418,
      "کھول": 2419,
      "دوئیں": 2420,
      "کسانیں": 2421,
      "وشی": 2422,
      "ایس": 2423,
      "ھبر": 2424,
      "وھدیکہ": 2425,
      "ملکی": 2426,
      "رح": 2427,
      "کشی": 2428,
      "له": 2429,
      "ٹہ": 2430,
      "نشانگ": 2431,
      "نیام": 2432,
      "id": 2433,
      "کء": 2434,
      "جه": 2435,
      "بنگ": 2436,
      "تربت": 2437,
      "گیج": 2438,
      "ئر": 2439,
      "ارا": 2440,
      "مھلوک": 2441,
      "برگ": 2442,
      "بھی": 2443,
      "کماش": 2444,
      "ورنا": 2445,
      "اسلام": 2446,
      "ھمک": 2447,
      "ساری": 2448,
      "عمر": 2449,
      "گریں": 2450,
      "زا": 2451,
      "وہد": 2452,
      "us": 2453,
      "te": 2454,
      "جوانیں": 2455,
      "کارمند": 2456,
      "نوی": 2457,
      "حق": 2458,
      "نیم": 2459,
      "قل": 2460,
      "داریں": 2461,
      "by": 2462,
      "گرد": 2463,
      "گوات": 2464,
      "شل": 2465,
      "پروش": 2466,
      "روچے": 2467,
      "لاش": 2468,
      "ورت": 2469,
      "بلی": 2470,
      "درگت": 2471,
      "اہاں": 2472,
      "اھوال": 2473,
      "ارز": 2474,
      "گڈی": 2475,
      "انگری": 2476,
      "وسی": 2477,
      "به": 2478,
      "مج": 2479,
      "ھمیش": 2480,
      "تاکدیم": 2481,
      "زمہ": 2482,
      "کنوکیں": 2483,
      "وڑا": 2484,
      "پیت": 2485,
      "وز": 2486,
      "ازگ": 2487,
      "ھلاپ": 2488,
      "ھالانی": 2489,
      "شش": 2490,
      "چیا": 2491,
      "وتا": 2492,
      "کچ": 2493,
      "چاگردی": 2494,
      "دراج": 2495,
      "تریں": 2496,
      "کئے": 2497,
      "ھا": 2498,
      "ورگ": 2499,
      "لوک": 2500,
      "کول": 2501,
      "لچہ": 2502,
      "انکی": 2503,
      "اردو": 2504,
      "جنک": 2505,
      "el": 2506,
      "نص": 2507,
      "ul": 2508,
      "راجدپتر": 2509,
      "نر": 2510,
      "ندہ": 2511,
      "شہر": 2512,
      "ri": 2513,
      "سول": 2514,
      "یکیں": 2515,
      "اسیں": 2516,
      "زگ": 2517,
      "ot": 2518,
      "ere": 2519,
      "زمانگ": 2520,
      "باریں": 2521,
      "تح": 2522,
      "ادء": 2523,
      "ساھ": 2524,
      "لوٹیت": 2525,
      "بانی": 2526,
      "ھے": 2527,
      "سیادی": 2528,
      "وہدے": 2529,
      "تیرگواری": 2530,
      "فو": 2531,
      "اناں": 2532,
      "زوت": 2533,
      "سرمچاراں": 2534,
      "مپ": 2535,
      "کال": 2536,
      "چاپ": 2537,
      "ھب": 2538,
      "روت": 2539,
      "اث": 2540,
      "بوھگ": 2541,
      "تاری": 2542,
      "تن": 2543,
      "یلہ": 2544,
      "تال": 2545,
      "ھاترا": 2546,
      "ھان": 2547,
      "ته": 2548,
      "سیاہ": 2549,
      "ٹری": 2550,
      "ap": 2551,
      "دود": 2552,
      "مالی": 2553,
      "مس": 2554,
      "سیاست": 2555,
      "دلگوش": 2556,
      "دراہ": 2557,
      "ٹک": 2558,
      "اڈ": 2559,
      "تچک": 2560,
      "زم": 2561,
      "اڑ": 2562,
      "فلس": 2563,
      "ٹپی": 2564,
      "ھلاس": 2565,
      "سرپ": 2566,
      "ہوار": 2567,
      "جاھی": 2568,
      "منٹ": 2569,
      "وانی": 2570,
      "دیستگ": 2571,
      "نما": 2572,
      "کشتگ": 2573,
      "کلات": 2574,
      "پسو": 2575,
      "اکی": 2576,
      "اتر": 2577,
      "اریں": 2578,
      "اماچ": 2579,
      "بکنت": 2580,
      "سیم": 2581,
      "استاد": 2582,
      "داک": 2583,
      "هی": 2584,
      "res": 2585,
      "ٹل": 2586,
      "دلء": 2587,
      "وکی": 2588,
      "شور": 2589,
      "ماس": 2590,
      "et": 2591,
      "گوئ": 2592,
      "گمان": 2593,
      "فہ": 2594,
      "ردء": 2595,
      "گوست": 2596,
      "تری": 2597,
      "کاروان": 2598,
      "ربی": 2599,
      "جال": 2600,
      "op": 2601,
      "کرتگیں": 2602,
      "چماں": 2603,
      "ھمد": 2604,
      "ساز": 2605,
      "رسانکدر": 2606,
      "گچین": 2607,
      "عت": 2608,
      "ain": 2609,
      "لک": 2610,
      "لاپ": 2611,
      "پارٹی": 2612,
      "com": 2613,
      "ارت": 2614,
      "بانک": 2615,
      "دیمء": 2616,
      "چل": 2617,
      "ئیر": 2618,
      "بلکنا": 2619,
      "rom": 2620,
      "وٹ": 2621,
      "کنگی": 2622,
      "بور": 2623,
      "کننت": 2624,
      "المی": 2625,
      "کومت": 2626,
      "ers": 2627,
      "روز": 2628,
      "دھ": 2629,
      "ازات": 2630,
      "درور": 2631,
      "نور": 2632,
      "ریچ": 2633,
      "بگیری": 2634,
      "pl": 2635,
      "um": 2636,
      "زرت": 2637,
      "عمل": 2638,
      "گیشی": 2639,
      "کوئ": 2640,
      "چوں": 2641,
      "پگر": 2642,
      "ایرانی": 2643,
      "دوستی": 2644,
      "ێں": 2645,
      "صو": 2646,
      "جنز": 2647,
      "بین": 2648,
      "انہ": 2649,
      "بیگواھیں": 2650,
      "ut": 2651,
      "نشت": 2652,
      "برو": 2653,
      "پڑ": 2654,
      "پتر": 2655,
      "داب": 2656,
      "نبشتگ": 2657,
      "اء": 2658,
      "وه": 2659,
      "بلوچانی": 2660,
      "ab": 2661,
      "بوہ": 2662,
      "پمیشکا": 2663,
      "ئو": 2664,
      "ارس": 2665,
      "کسی": 2666,
      "چاری": 2667,
      "سپر": 2668,
      "اہی": 2669,
      "احمد": 2670,
      "all": 2671,
      "نہیں": 2672,
      "oun": 2673,
      "سفر": 2674,
      "شاد": 2675,
      "ھیر": 2676,
      "گپے": 2677,
      "گورا": 2678,
      "سبز": 2679,
      "بوان": 2680,
      "ایشیء": 2681,
      "وتء": 2682,
      "مہلوک": 2683,
      "الله": 2684,
      "مکر": 2685,
      "his": 2686,
      "دئیگ": 2687,
      "نیمگا": 2688,
      "نم": 2689,
      "حد": 2690,
      "مکن": 2691,
      "ایشاں": 2692,
      "ھدا": 2693,
      "واھگ": 2694,
      "پکر": 2695,
      "بنجاھی": 2696,
      "پیلو": 2697,
      "زہرشانی": 2698,
      "کوئٹہ": 2699,
      "لہتیں": 2700,
      "مق": 2701,
      "ردو": 2702,
      "پانی": 2703,
      "جہل": 2704,
      "گٹ": 2705,
      "ادارہ": 2706,
      "رنگیں": 2707,
      "مٹ": 2708,
      "کمیٹی": 2709,
      "ورس": 2710,
      "mo": 2711,
      "فا": 2712,
      "برت": 2713,
      "زیب": 2714,
      "پنجگور": 2715,
      "رست": 2716,
      "اشانی": 2717,
      "بنجل": 2718,
      "رت": 2719,
      "گن": 2720,
      "جود": 2721,
      "جون": 2722,
      "بزانت": 2723,
      "سلم": 2724,
      "کارء": 2725,
      "باری": 2726,
      "ist": 2727,
      "کئیت": 2728,
      "ڈو": 2729,
      "بگر": 2730,
      "امیت": 2731,
      "زورگریں": 2732,
      "کارو": 2733,
      "ہست": 2734,
      "ہن": 2735,
      "لبزانکی": 2736,
      "یار": 2737,
      "شنل": 2738,
      "شوھ": 2739,
      "بستگ": 2740,
      "su": 2741,
      "ادگ": 2742,
      "تچ": 2743,
      "نیت": 2744,
      "are": 2745,
      "شد": 2746,
      "ہور": 2747,
      "سپ": 2748,
      "نادراہ": 2749,
      "نان": 2750,
      "لبری": 2751,
      "ایگ": 2752,
