<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
[SEP]	0
[MASK]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁ءَ	-3.01607
▁ءِ	-3.34272
▁ءُ	-3.61415
▁کہ	-4.05492
▁انت	-4.15411
,	-4.30493
▁ء	-4.71729
▁اے	-4.77893
▁ات	-4.88714
▁,	-4.92399
▁نہ	-4.96109
▁وتی	-5.00548
▁چہ	-5.11059
▁۔	-5.21866
▁من	-5.23543
▁یک	-5.29028
▁	-5.2909
▁ائی	-5.29359
▁ا	-5.39186
▁انت۔	-5.40225
▁بیت	-5.43262
▁گوں	-5.48581
▁کنگ	-5.4901
▁بہ	-5.53297
▁پہ	-5.53303
▁و	-5.54519
▁(	-5.60249
▁:	-5.62586
ءِ	-5.68269
انی	-5.77554
▁سر	-5.79638
▁بلوچ	-5.81778
▁بوتگ	-5.8201
ءَ	-5.87974
▁)	-5.89321
یں	-5.90509
▁.	-5.9106
▁the	-5.93958
اں	-5.95915
▁بلے	-5.97675
▁منی	-6.00976
▁ئے	-6.01528
s	-6.02827
۔	-6.03735
▁کنت	-6.08163
▁ھم	-6.10671
▁تو	-6.11627
▁کتگ	-6.12809
▁بوت	-6.14775
ے	-6.16358
ی	-6.1655
▁بیتگ	-6.2081
▁بے	-6.23053
)	-6.23078
▁مردم	-6.2475
▁کن	-6.25208
▁ئ	-6.25653
.	-6.2573
:	-6.25759
▁بلوچستان	-6.27519
▁ما	-6.30254
ءُ	-6.33452
▁تہا	-6.37295
▁تہ	-6.37359
▁ھمے	-6.38416
▁دیم	-6.3868
▁یا	-6.41202
ed	-6.42996
▁"	-6.44063
▁کار	-6.44973
▁بلوچی	-6.45171
▁پد	-6.45409
▁کت	-6.45776
▁مئے	-6.47365
▁دگہ	-6.475
▁گپ	-6.51691
ا	-6.52851
▁ہم	-6.53466
▁’’	-6.54158
▁ات۔	-6.54535
▁وت	-6.58049
▁گڑا	-6.60336
▁تئی	-6.61068
▁روچ	-6.61262
▁سرا	-6.65614
▁of	-6.66533
▁دو	-6.66927
▁دل	-6.67675
▁کے	-6.73196
▁نام	-6.74078
▁رد	-6.74383
▁ایت	-6.76579
▁and	-6.78243
▁جنگ	-6.788
▁بنت	-6.79185
▁کرتگ	-6.79242
▁پدا	-6.79505
▁زبان	-6.80671
▁بیت۔	-6.81066
?	-6.82921
▁ھما	-6.83407
▁باز	-6.84574
▁اگاں	-6.85126
▁گوشتگ	-6.86524
▁را	-6.86539
▁بازیں	-6.86936
‘‘	-6.88557
▁ہما	-6.89835
▁ہمے	-6.89841
▁بی	-6.90383
▁چو	-6.90629
▁ایشی	-6.91015
▁پر	-6.93057
▁سے	-6.9356
▁دست	-6.94099
▁اں	-6.95218
▁لوٹ	-6.9525
▁یے	-6.96142
▁ماں	-6.96296
▁کی	-6.98503
▁in	-6.99323
▁to	-7.00191
▁مردمانی	-7.0246
▁تہءَ	-7.03489
▁مہ	-7.05067
▁نیمگ	-7.05193
▁میں	-7.05531
▁a	-7.0802
▁پاکستانی	-7.08152
▁ایں	-7.08452
▁چے	-7.08971
▁در	-7.10299
▁زند	-7.11887
▁جوڑ	-7.12471
▁ھال	-7.12531
(	-7.13244
▁کرت	-7.13551
▁دومی	-7.13555
▁نبشتہ	-7.14439
▁زانت	-7.15257
▁وھد	-7.16508
▁مزنیں	-7.16577
▁اور	-7.1697
▁ترا	-7.17331
▁دیگ	-7.17358
▁‘‘	-7.17559
▁پوج	-7.18127
▁واجہ	-7.18392
▁سک	-7.18526
▁نوں	-7.18967
▁که	-7.19485
...	-7.19998
▁دور	-7.20336
▁اس	-7.20993
▁داتگ	-7.23378
▁گل	-7.23443
!	-7.23714
▁پیش	-7.24126
▁دات	-7.2442
▁چار	-7.2529
▁بند	-7.25339
▁رند	-7.25678
▁خان	-7.26167
ہ	-7.28233
▁ہر	-7.28531
ing	-7.29019
▁مردماں	-7.29786
▁کنت۔	-7.30092
▁رنگ	-7.30349
▁گیش	-7.30528
▁ھچ	-7.30531
▁￴	-7.31303
ن	-7.31364
▁=	-7.31581
▁دمگ	-7.31897
▁نوکیں	-7.31943
▁زانگ	-7.32298
▁ایر	-7.32928
▁شنگ	-7.32974
▁شپ	-7.33739
▁سال	-7.3462
▁داں	-7.34658
▁ارش	-7.34783
▁ھر	-7.35797
▁جان	-7.36027
▁گوشت	-7.36742
ء	-7.36937
ئے	-7.3727
▁مارا	-7.37459
▁کنان	-7.37769
▁اللہ	-7.38103
▁کتاب	-7.38316
▁کس	-7.39115
ان	-7.39174
▁جست	-7.39471
▁کا	-7.41405
▁اپ	-7.41475
▁نیست	-7.42563
▁راج	-7.4332
▁بوتگ۔	-7.44003
▁جاہ	-7.4433
▁ہے	-7.45707
▁اوار	-7.46241
▁راہ	-7.46507
▁ایش	-7.46869
▁اش	-7.47016
▁گوش	-7.47271
”	-7.47289
▁میر	-7.4775
▁وش	-7.48522
’’	-7.49235
▁گیشتر	-7.49757
▁ھوار	-7.49928
▁ایانی	-7.49943
y	-7.50024
▁گوشگ	-7.5003
▁سرءَ	-7.50721
▁لوگ	-7.51483
▁دنیا	-7.51511
▁لشکر	-7.51726
▁”	-7.52041
▁کم	-7.53225
▁اتگ	-7.54433
▁توار	-7.54821
▁اوں	-7.55673
▁اولی	-7.56204
▁'	-7.56936
▁کو	-7.57848
▁او	-7.58154
▁وھدے	-7.58249
▁سی	-7.58319
"	-7.58532
▁مان	-7.59604
▁گندگ	-7.60013
▁وڑ	-7.6031
▁گوستگیں	-7.61192
▁بیگواہ	-7.61203
▁“	-7.61274
▁یکے	-7.61516
▁جتگ	-7.62219
▁ائیءِ	-7.62782
▁بزاں	-7.64718
▁چک	-7.65048
▁was	-7.65854
▁بوگ	-7.65878
▁کش	-7.66225
▁دوست	-7.66687
▁گشت	-7.66786
▁وڑیں	-7.6715
▁گشتگ	-7.67943
▁دار	-7.68255
▁بلئے	-7.68457
▁لبزانک	-7.68501
▁بس	-7.68505
ئ	-7.68681
▁پاکستان	-7.68947
▁بلکیں	-7.69198
@	-7.701
▁چیزے	-7.70691
▁برجاہ	-7.70856
▁@	-7.711
▁چم	-7.71467
▁ماہ	-7.71494
▁گون	-7.72777
▁ھست	-7.72851
▁درشان	-7.72863
▁مردمے	-7.72991
▁دیما	-7.73036
▁اچ	-7.73653
▁ابید	-7.74611
▁گ	-7.75208
▁چیز	-7.75323
▁مروچی	-7.75506
▁اتکگ	-7.7557
▁محمد	-7.76049
▁وانگ	-7.76061
▁زور	-7.76131
وں	-7.77042
▁پشت	-7.77107
▁کسے	-7.7767
▁شاعری	-7.77802
▁زمین	-7.79132
▁ائیءَ	-7.79704
▁The	-7.79888
▁چشکہ	-7.79948
▁بیتگیں	-7.79988
▁￵	-7.80382
▁بن	-7.80447
▁ائرا	-7.8047
ت	-7.80694
▁شال	-7.80841
▁منا	-7.80989
▁سرجمیں	-7.81628
▁بندات	-7.82084
▁ازمانک	-7.82145
▁بیران	-7.82353
▁بدل	-7.82586
▁سرپد	-7.82804
▁اتک	-7.82991
▁دنت	-7.83671
▁راجی	-7.83788
▁ملک	-7.8401
▁زھرشانی	-7.84118
▁مدام	-7.84154
▁اتنت	-7.84336
▁سوب	-7.84351
▁مزن	-7.84986
-	-7.85076
▁مات	-7.85289
▁مراد	-7.85374
▁مرچی	-7.85668
▁ڈاکٹر	-7.85717
▁انگت	-7.85737
▁چست	-7.86534
▁کر	-7.86873
▁دارگ	-7.87302
▁ان	-7.87525
▁کناں	-7.87578
▁[...]	-7.87839
▁ھیال	-7.87892
▁بنت۔	-7.8808
▁برے	-7.88086
▁سیاسی	-7.88174
▁انچیں	-7.88241
▁میان	-7.89366
▁انسان	-7.89787
▁ن	-7.90166
▁نے	-7.90331
▁پچ	-7.90738
▁دیوان	-7.90751
▁شر	-7.90805
▁تر	-7.9084
▁پاد	-7.91152
▁واب	-7.91307
▁دی	-7.91308
▁ہچ	-7.91485
▁کپتگ	-7.91774
▁تاں	-7.91937
اے	-7.92135
▁کدی	-7.92144
▁کشگ	-7.92287
▁بوت۔	-7.92486
▁حیال	-7.92749
ly	-7.92785
▁انچو	-7.93392
▁ئیں	-7.93791
▁این	-7.94033
▁بوتگیں	-7.94178
▁پی	-7.95281
▁است	-7.95597
▁ادا	-7.96021
▁کسہ	-7.96043
ین	-7.96411
من	-7.9656
▁مرد	-7.96939
▁کجام	-7.96959
▁رجانک	-7.97351
▁سلاہ	-7.97494
▁شما	-7.97937
▁ایاں	-7.98896
▁پٹ	-7.98941
▁بہر	-7.98991
نگ	-7.99618
▁سبب	-8.00298
▁دروشم	-8.00461
▁شت	-8.00826
▁کمک	-8.01184
▁پت	-8.01302
▁پرچا	-8.01534
▁زر	-8.02005
▁کراچی	-8.02438
▁جتائیں	-8.02631
‘	-8.0359
▁چی	-8.0372
▁جتا	-8.04071
گ	-8.04655
▁جارکش	-8.04803
▁جند	-8.05142
▁پولیس	-8.05245
▁ملا	-8.05708
▁سرجم	-8.05727
▁that	-8.05791
▁گڈا	-8.05878
▁گور	-8.06499
▁as	-8.06591
▁اباد	-8.06636
▁ایشانی	-8.06645
▁چه	-8.06847
▁دپ	-8.06909
▁with	-8.07381
ں	-8.07685
▁on	-8.07691
▁ایوک	-8.08146
▁یل	-8.0841
▁حال	-8.09002
▁گار	-8.09003
▁تران	-8.09585
▁for	-8.09962
▁پنچ	-8.10213
▁گاڑی	-8.10489
▁مرگ	-8.10511
و	-8.10724
▁کجا	-8.10774
▁چاگرد	-8.11111
▁?	-8.11251
▁اجوئی	-8.11369
▁بابت	-8.11581
▁برتگ	-8.12757
▁کتگ۔	-8.13584
▁کیچ	-8.14787
▁بر	-8.14967
▁بیان	-8.1533
▁شھر	-8.15379
▁واستا	-8.15404
▁نزیک	-8.15404
▁پیسر	-8.15414
▁کرتگ۔	-8.15473
▁ایل	-8.15782
▁انسانی	-8.16169
کہ	-8.16301
▁بھر	-8.16739
▁دراھیں	-8.16947
▁کت۔	-8.17258
▁اسر	-8.18033
ک	-8.18289
▁ایک	-8.18616
▁بیگ	-8.18706
▁راست	-8.19475
▁شاہ	-8.19694
▁اتاں	-8.20288
▁زندگ	-8.20306
ائی	-8.20357
▁چیر	-8.20441
▁by	-8.20789
▁پوسٹ	-8.20954
▁کپ	-8.21314
▁وہد	-8.21673
▁جت	-8.21844
▁الم	-8.22033
▁جھد	-8.22105
▁جنین	-8.22129
▁ترس	-8.22409
▁!	-8.22542
▁لیکہ	-8.2266
▁میتگ	-8.2271
▁کارمرز	-8.2293
▁سید	-8.23052
▁زندگی	-8.23431
▁گشگ	-8.23525
▁جن	-8.23679
▁ودی	-8.23959
▁بکن	-8.24035
▁سنگت	-8.24448
▁بیست	-8.24484
▁چریشی	-8.2451
▁is	-8.24697
▁روگ	-8.24916
▁بیا	-8.25176
▁پجار	-8.2523
▁چون	-8.25245
▁راستی	-8.25978
▁اہانی	-8.26003
▁کیت	-8.26201
▁پیم	-8.26202
▁بندیں	-8.26357
▁یات	-8.26705
▁زورانسری	-8.26722
▁ھاتر	-8.26834
▁اود	-8.27195
▁گوادر	-8.27489
▁دوئیں	-8.28034
▁جہد	-8.28037
▁برز	-8.28503
▁￶	-8.28892
▁کسانیں	-8.29005
▁نا	-8.2907
▁چارگ	-8.29163
▁تیرگواری	-8.29581
▁اشی	-8.2971
▁گپت	-8.29735
▁واری	-8.29994
▁مہر	-8.30112
▁نشانگ	-8.30185
▁درد	-8.30628
▁منءَ	-8.30677
▁وڑا	-8.30679
▁شہ	-8.30716
▁کپت	-8.30779
▁ھالانی	-8.31065
▁ایم	-8.31184
▁be	-8.31244
▁ادم	-8.31643
▁مستریں	-8.32219
▁تربت	-8.32422
▁ٹی	-8.32949
▁چوش	-8.33154
▁شریں	-8.33226
▁نشتگ	-8.33302
▁برات	-8.33309
▁وئیل	-8.33373
▁درگت	-8.33802
▁دیست	-8.34035
▁گر	-8.34331
▁وھدیکہ	-8.3443
▁ڈی	-8.34576
▁تاوان	-8.3514
▁ے	-8.35417
▁’	-8.35443
▁گرگ	-8.36033
▁برگ	-8.36037
▁ہیں	-8.36429
▁په	-8.36818
▁جوانیں	-8.37175
▁کساس	-8.37203
▁زمانگ	-8.37418
’	-8.37428
▁بیتگ۔	-8.37575
▁شاعر	-8.37587
“	-8.37595
▁ساری	-8.38082
▁پدر	-8.38641
▁ھند	-8.38916
▁داریت	-8.38925
▁زمہ	-8.39322
▁ارگ	-8.39547
▁تب	-8.39995
▁ورنا	-8.40128
▁علی	-8.40318
▁بلکنا	-8.4078
▁کاری	-8.41078
▁کوہ	-8.41334
▁ہے۔	-8.41354
▁وہدے	-8.41386
▁ملکی	-8.41559
▁؂	-8.41674
▁کنوکیں	-8.41776
▁سرکار	-8.41804
▁نی	-8.42012
▁روان	-8.42621
▁سد	-8.428
▁داد	-8.43277
▁سما	-8.43445
▁کئے	-8.43633
▁یلہ	-8.43882
▁یہ	-8.43963
▁شعر	-8.43995
▁بنی	-8.44588
▁چشیں	-8.44623
▁ار	-8.44665
نت	-8.44921
▁اسلام	-8.44981
▁کارے	-8.45429
▁زاناں	-8.45448
▁جنت	-8.4568
▁چاگردی	-8.46007
▁نبشتانک	-8.46243
▁شتگ	-8.4626
▁زان	-8.46279
▁دیر	-8.46332
▁زرتگ	-8.46442
▁گپتگ	-8.46595
▁چاپ	-8.46636
▁جنک	-8.46771
▁وزیر	-8.46812
▁ناں	-8.47053
▁کتگیں	-8.47108
▁نیم	-8.47158
▁بازار	-8.47339
▁روچے	-8.47472
▁لچہ	-8.47559
▁تک	-8.47596
▁سیادی	-8.47657
▁اد	-8.47687
▁دلگوش	-8.47976
▁ورگ	-8.48127
▁اھانی	-8.48283
▁نوک	-8.4859
▁پول	-8.48637
▁سرمچاراں	-8.49116
▁جی	-8.49397
▁بھی	-8.4943
▁داشت	-8.49571
▁سردار	-8.49876
▁ھبر	-8.49901
▁زندءِ	-8.49942
▁گڈی	-8.49943
▁اردو	-8.5022
ر	-8.50324
▁جیڑہ	-8.50531
▁تھا	-8.50617
▁کرتگیں	-8.50658
▁ایس	-8.50819
▁جاگہ	-8.50929
▁پل	-8.51126
▁ھمک	-8.51192
▁کاروان	-8.51203
▁گران	-8.51285
▁ایت۔	-8.51292
▁from	-8.51603
▁شش	-8.517
▁زہرشانی	-8.52424
▁ٹپی	-8.52456
▁هم	-8.5256
▁نیمگا	-8.5263
▁دگ	-8.52715
▁ھمیش	-8.52882
e	-8.52942
▁لس	-8.53137
▁بوھگ	-8.53272
▁جو	-8.53328
d	-8.5346
▁ایران	-8.5387
۔۔۔	-8.541
▁کھول	-8.54197
▁ھلاپ	-8.54203
▁ایرانی	-8.54269
▁اہاں	-8.5505
▁ھاترا	-8.55072
▁مارشت	-8.55097
▁چماں	-8.5512
▁گمان	-8.55221
م	-8.55428
▁شیر	-8.55841
▁راجدپتر	-8.56495
▁وہ	-8.56495
▁ازم	-8.56574
▁لہتیں	-8.56912
▁گس	-8.57045
▁باریں	-8.57174
▁کنیں	-8.57221
▁بچار	-8.57281
▁اماچ	-8.57395
▁سروک	-8.57598
▁his	-8.57695
▁رس	-8.58307
▁لبز	-8.58473
▁گش	-8.58556
انت	-8.58592
▁دیستگ	-8.58741
▁لوٹیت	-8.58771
▁ھلاس	-8.58916
▁دژمن	-8.5944
▁مھلوک	-8.59484
▁گال	-8.59622
بلے	-8.59641
▁گورا	-8.59821
▁at	-8.59889
▁کرد	-8.59921
▁بنجاھی	-8.60307
ات	-8.60435
▁تا	-8.60438
▁کور	-8.60832
▁وار	-8.61379
▁دئیگ	-8.61656
▁درست	-8.61695
▁پس	-8.62018
▁کل	-8.62113
▁تاک	-8.62242
▁بوان	-8.62325
▁جاور	-8.63186
▁دزگیر	-8.63205
▁ڈن	-8.63562
▁گوات	-8.63714
▁درا	-8.63768
نہ	-8.63994
▁ہوار	-8.64147
▁پنجگور	-8.64247
▁لبزانکی	-8.64295
وتی	-8.64306
▁بار	-8.64372
▁دیمءَ	-8.64508
▁رسول	-8.64735
▁نیام	-8.6481
چہ	-8.65159
▁رو	-8.65192
▁زدگ	-8.65255
▁ایشاں	-8.65306
▁احمد	-8.65592
▁الله	-8.65733
▁دہ	-8.66075
▁کشتگ	-8.66708
▁بیگواھیں	-8.66731
▁بگیری	-8.6697
▁زوت	-8.66971
▁گند	-8.67067
▁کلات	-8.67141
▁یکیں	-8.67469
......	-8.67603
▁پسو	-8.67636
▁بد	-8.67757
▁مال	-8.67862
▁واستہ	-8.6796
ل	-8.6804
▁وھدی	-8.68273
▁باں	-8.68788
▁وتا	-8.68801
▁کمیٹی	-8.68848
▁لٹ	-8.69181
▁کوش	-8.69781
▁ریاست	-8.69895
▁نہیں	-8.69962
▁مہلوک	-8.69999
▁لبریش	-8.70019
▁گپے	-8.70904
▁بلوچانی	-8.7104
▁بو	-8.71065
▁جہل	-8.7125
▁چوں	-8.71289
▁were	-8.71389
▁شہر	-8.714
▁لگ	-8.71686
▁جون	-8.71866
;	-8.71912
▁کوئٹہ	-8.7203
▁بندی	-8.72491
..	-8.73087
▁روچاں	-8.73338
▁کٹ	-8.7341
▁ایدگہ	-8.73494
▁ردءَ	-8.73649
▁بخش	-8.74144
▁کنگی	-8.7419
▁بکنت	-8.74307
▁ساہ	-8.74679
▁المی	-8.74848
▁رنگیں	-8.75004
▁علم	-8.75286
▁it	-8.75653
▁بنجل	-8.7575
▁ساحر	-8.75863
▁پمیشا	-8.76156
▁‘	-8.76414
سگ	-8.76544
▁عمل	-8.76751
▁توک	-8.76763
یک	-8.7677
▁دمگاں	-8.76871
▁وتءَ	-8.76937
▁حکومت	-8.76952
ه	-8.77009
▁کشی	-8.7722
▁نودربر	-8.77442
▁تچک	-8.78019
▁تاکدیم	-8.78172
▁داشتگ	-8.78184
▁زوراکی	-8.78354
▁لاش	-8.78406
▁ناشناسیں	-8.78631
▁زالبول	-8.7864
▁رسانکدر	-8.78647
▁شھید	-8.78666
▁ایف	-8.78724
زورگریں	-8.78752
▁دے	-8.78773
▁کاراں	-8.79007
▁سرکاری	-8.79104
▁دمگی	-8.79134
▁وشی	-8.79591
▁کچ	-8.79603
▁سیاہ	-8.79661
تو	-8.79969
▁اھاں	-8.7999
▁نه	-8.80091
▁زرت	-8.8013
▁عمر	-8.80168
▁سئے	-8.8025
▁ک	-8.80282
▁پیداک	-8.80347
▁ت	-8.80473
▁روکپتی	-8.81008
▁پمیشکا	-8.81018
▁کارانی	-8.81024
▁گچین	-8.81115
▁سیاست	-8.81118
▁فلسفہ	-8.8114
▁جار	-8.81309
▁درستیں	-8.81317
▁چمانی	-8.81463
▁اودا	-8.81672
▁قوم	-8.81675
▁انی	-8.81839
▁بات	-8.8198
▁ازات	-8.82216
▁اشانی	-8.82286
▁استاد	-8.82338
▁مکران	-8.82946
▁وسلم	-8.8309
یا	-8.8329
▁بال	-8.83315
▁چیا	-8.83412
▁ئی	-8.83429
▁""	-8.83472
▁روت	-8.83631
▁کئیت	-8.83866
▁باسک	-8.84146
▁درائیں	-8.84193
ش	-8.84257
▁دانکہ	-8.84746
▁ڈول	-8.85239
▁شمئے	-8.85349
▁ٹک	-8.85485
منی	-8.85503
▁گیر	-8.85511
▁کیا	-8.85539
▁سرپدی	-8.85707
▁مھر	-8.85754
▁شائری	-8.8606
▁گدار	-8.86082
▁ھزار	-8.86111
▁کہول	-8.86337
▁درور	-8.86362
▁بچ	-8.8659
▁زھگ	-8.87162
▁تیر	-8.87379
▁سفر	-8.87384
▁ھدا	-8.87422
▁صاحب	-8.87437
▁بستگ	-8.87557
▁پریس	-8.87583
▁تاریخ	-8.87744
▁پیر	-8.87797
▁دوستی	-8.87921
▁زورگ	-8.87936
▁تہنا	-8.88193
▁ہو	-8.88287
▁پیلو	-8.88397
▁کسی	-8.88434
▁امیت	-8.88464
▁نیمگءَ	-8.88526
▁چیریں	-8.88765
▁چش	-8.89111
▁In	-8.89224
▁مند	-8.89288
▁ئے۔	-8.89413
▁اکیڈمی	-8.89432
▁وشیں	-8.89579
▁he	-8.89744
▁بل	-8.89798
▁شری	-8.90088
▁گیشیں	-8.9019
▁گشیت	-8.90334
ز	-8.90639
بلوچی	-8.90881
▁سنگ	-8.91113
▁ہست	-8.91226
▁an	-8.91232
▁نند	-8.91426
▁واتر	-8.91427
▁ہند	-8.91501
▁شوھاز	-8.91557
▁کننت	-8.91574
▁حق	-8.91643
▁نسبت	-8.91726
▁بزانت	-8.91802
▁دود	-8.91919
پہ	-8.91954
▁پروش	-8.92093
....	-8.9215
▁کسان	-8.92325
▁کنوک	-8.92379
▁ھور	-8.9242
▁ھساب	-8.92604
▁تانکہ	-8.93007
▁ایگ	-8.93344
▁نبشتگ	-8.93485
▁اتنت۔	-8.93797
▁بوئگ	-8.93822
▁واھگ	-8.9383
▁۔۔۔	-8.93926
▁ارمی	-8.94128
▁دین	-8.94354
▁وارت	-8.946
▁حدا	-8.9461
▁بندوک	-8.94861
▁نشان	-8.94896
▁جنان	-8.94962
▁چپ	-8.95312
▁بنا	-8.9539
▁استمانی	-8.95503
س	-8.95569
▁بانک	-8.95765
▁معنا	-8.96095
▁بگٹی	-8.96146
▁مری	-8.96203
▁چونیں	-8.96289
▁مچی	-8.96321
▁حساب	-8.96328
▁had	-8.96548
▁گوازی	-8.96591
▁به	-8.96858
▁چوشیں	-8.97133
▁دیمروئی	-8.97139
▁پگر	-8.97174
▁حبر	-8.97308
▁کنئگ	-8.9741
▁سیمی	-8.9786
▁لاپ	-8.98171
▁بیڑ	-8.9819
▁مانا	-8.98252
▁ہمک	-8.98356
▁ہمیش	-8.98504
▁مار	-8.98529
▁;	-8.98604
▁کنگا	-8.98605
▁ادارہ	-8.9869
▁ادب	-8.98821
▁باروا	-8.99044
▁درستاں	-8.99171
▁پکر	-8.99208
▁ارزشت	-8.99229
▁انچش	-8.99232
▁which	-8.99375
▁مچ	-8.99395
▁قصہ	-8.99481
▁گم	-8.99563
▁چل	-8.99674
▁م	-8.99714
▁دلءَ	-8.99949
▁گپاں	-9.00102
▁ٹولی	-9.00104
▁فاضل	-9.0016
▁مٹ	-9.00189
▁سپر	-9.0029
▁ردا	-9.00312
گوں	-9.00439
▁دم	-9.00466
▁چاران	-9.00597
▁برجم	-9.0063
▁مرتگ	-9.00632
▁ادءَ	-9.00832
▁پارٹی	-9.00916
▁کارمند	-9.01174
▁هما	-9.01175
▁کماش	-9.01494
▁نان	-9.01534
▁کنگءَ	-9.02408
▁سنگتاں	-9.02519
▁دیان	-9.02606
▁ھشت	-9.0266
▁بگر	-9.02819
▁ہی	-9.02871
▁ازمان	-9.03075
▁نندانک	-9.03082
▁گوست	-9.03609
▁اف	-9.03698
▁بیگواہیں	-9.03726
▁کشت	-9.03764
▁بوتیں	-9.04076
▁دنت۔	-9.04077
▁فارسی	-9.04337
▁نامیں	-9.04358
▁نظام	-9.04359
▁ایں۔	-9.04431
t	-9.0463
▁بنیاد	-9.04742
▁ساڑی	-9.05243
▁حمل	-9.05324
▁دستونک	-9.05365
▁گٹ	-9.05461
بہ	-9.05809
▁یکجاہ	-9.05939
▁قاضی	-9.05943
▁دراج	-9.05947
▁تراک	-9.05983
▁بمب	-9.06141
▁جنی	-9.0644
▁شرگداری	-9.06515
▁روک	-9.06802
▁رنگے	-9.06813
▁برت	-9.06889
▁میجر	-9.07029
▁همے	-9.07259
▁ر	-9.07459
▁اھت	-9.0751
▁ہیں۔	-9.07641
▁بئے	-9.07688
▁منت	-9.07794
▁هر	-9.07919
▁کمے	-9.08093
▁وسیلہ	-9.08153
▁دمان	-9.08203
ێں	-9.08312
al	-9.08385
▁دروازگ	-9.08387
▁د	-9.08688
▁میار	-9.08916
▁جھمنند	-9.08992
▁عليه	-9.09301
▁ی	-9.09321
▁جنگی	-9.09329
▁لھتے	-9.09432
▁ال	-9.09514
▁صل	-9.09551
▁کپیت	-9.09558
▁چینل	-9.09843
▁باید	-9.09991
▁غلام	-9.10166
▁وانوک	-9.10254
▁پیدا	-9.10278
▁سلامتی	-9.1032
▁دری	-9.10608
▁حسن	-9.10835
▁ناز	-9.10897
▁رستگ	-9.10999
▁حسین	-9.11102
▁باور	-9.11452
▁سیر	-9.11522
▁نندوک	-9.11607
▁بادشاہ	-9.117
ما	-9.117
▁وڑے	-9.11811
▁بستار	-9.12542
▁دراجیں	-9.12583
▁کرا	-9.12605
▁دراہ	-9.12643
▁ازاتی	-9.12644
▁عکس	-9.1286
▁نشت	-9.13011
▁دات۔	-9.13013
▁مکن	-9.13083
▁ایان	-9.13154
▁داری	-9.13245
▁مں	-9.13881
▁نادراہ	-9.14451
▁ہزار	-9.14565
▁شئیر	-9.14582
▁بیرم	-9.14725
▁موسم	-9.15003
▁رامین	-9.15227
▁ایشیءِ	-9.15369
▁اثر	-9.15577
▁تریں	-9.15681
▁ناکو	-9.15682
▁ھمراہ	-9.15694
▁وتارا	-9.15715
▁لوٹاں	-9.15926
▁بنداتی	-9.1594
▁دریا	-9.16025
▁س	-9.16041
▁نیکہ	-9.16073
▁چاکر	-9.161
▁جاھے	-9.16202
▁are	-9.16338
▁داتگ۔	-9.16575
▁سکیں	-9.16636
▁درچک	-9.16636
▁تیاب	-9.16671
بے	-9.16675
...!	-9.16684
▁منیر	-9.16692
▁انگریزی	-9.16742
▁چین	-9.1677
▁اکس	-9.16965
▁ترندیں	-9.17012
▁کارست	-9.17035
▁گوشیت	-9.17113
▁بونگ	-9.17171
▁ڈیھ	-9.17692
▁ھپت	-9.17713
▁A	-9.17906
▁٭	-9.17916
▁کوٹی	-9.1797
▁19	-9.18158
▁ہ	-9.18208
▁کتہ	-9.18281
▁شک	-9.18368
▁دنیاءِ	-9.18412
▁پوجی	-9.18513
▁یار	-9.18538
▁پرچے	-9.18686
▁سندھ	-9.18709
▁پیما	-9.18732
▁لھتیں	-9.19119
▁امریکہ	-9.19159
▁ساز	-9.19188
▁سوار	-9.19311
▁بندگ	-9.19381
▁یونیورسٹی	-9.19406
▁اپنے	-9.1945
نی	-9.19515
▁اجو	-9.19605
▁بیگاہ	-9.19754
▁بدلی	-9.19978
▁پسہ	-9.20036
▁ندارگ	-9.20246
▁ڈگار	-9.20342
▁منزل	-9.20414
▁مھمد	-9.20429
er	-9.20458
▁دز	-9.20716
▁اندر	-9.20931
▁کرت۔	-9.20955
▁اسکول	-9.20983
▁داتگیں	-9.21186
▁بنکی	-9.21351
د	-9.21461
▁شمبے	-9.21522
▁نادراھی	-9.21689
▁ریاستی	-9.2184
▁مبارک	-9.2197
▁تاب	-9.22173
▁ایشرا	-9.22255
▁بدن	-9.2237
▁دیمروی	-9.22396
▁جہان	-9.22396
▁مالی	-9.22572
▁تکنیک	-9.22578
سر	-9.22629
▁بارو	-9.22648
▁ناول	-9.22699
▁فیصلہ	-9.22717
▁منگ	-9.22743
▁اں۔	-9.2283
▁جاھاں	-9.22935
▁تھنا	-9.22984
▁گام	-9.23091
یت	-9.23116
▁مردے	-9.23243
▁نور	-9.23516
▁کچے	-9.23656
▁بنگپ	-9.23748
▁گوشاں	-9.2379
▁شائر	-9.23932
▁ودار	-9.24011
▁دستاں	-9.24018
▁خدا	-9.24068
▁جنز	-9.24086
▁راستیں	-9.24107
?‘‘	-9.24195
▁اول	-9.24264
▁شاد	-9.24372
▁بندیگ	-9.24439
▁ای	-9.24481
▁پیمیں	-9.24502
▁اودءَ	-9.24998
▁اوشتاتگ	-9.25124
▁گیشتریں	-9.25208
▁مراگش	-9.25275
▁درچ	-9.25331
▁اڈ	-9.25337
▁قومی	-9.25833
▁کاروبار	-9.26023
n	-9.26028
▁فکر	-9.26176
▁تیار	-9.26191
▁اکبر	-9.26211
▁نصیر	-9.26236
▁کلیں	-9.26259
▁ھو	-9.26433
▁نیشنل	-9.2645
▁کاینت	-9.26607
▁وجود	-9.26633
▁پاک	-9.26684
▁جواب	-9.26723
▁بکش	-9.26728
▁جوان	-9.26925
▁انچوش	-9.27145
▁البت	-9.27211
▁جندءِ	-9.27341
▁اگر	-9.27375
▁ارس	-9.275
▁گامگیج	-9.27701
▁ببیت	-9.2775
▁گشئے	-9.2791
▁رھبند	-9.28137
▁داب	-9.28207
▁سوج	-9.28301
▁سائنس	-9.28416
▁شمارا	-9.28725
▁their	-9.2885
▁ھون	-9.28913
▁درشانی	-9.29
th	-9.29042
▁نمدی	-9.29068
▁زرد	-9.29203
▁بالی	-9.29261
▁لہتے	-9.29493
▁بوہگ	-9.29497
▁خیال	-9.29689
▁صورت	-9.29775
بلوچ	-9.29943
▁دئے	-9.30107
▁but	-9.30369
▁شاری	-9.30379
▁اصل	-9.30586
▁برو	-9.30805
▁بست	-9.30821
▁وس	-9.30991
▁کشک	-9.31013
‘‘(	-9.31126
▁not	-9.31127
▁مئی	-9.31148
▁بہا	-9.31225
▁عزت	-9.31298
▁اب	-9.31305
▁کوھنیں	-9.31911
▁گنگ	-9.31981
▁نو	-9.32133
▁تنے	-9.32203
▁first	-9.32207
▁مول	-9.3222
▁وائس	-9.32299
▁......	-9.32367
▁مولانا	-9.32509
▁چیزانی	-9.32593
▁ئیگ	-9.32636
▁کلب	-9.32699
▁کریم	-9.32855
▁شہید	-9.32907
a	-9.33076
▁رسیت	-9.33131
▁نماز	-9.33169
▁پڑ	-9.33227
▁دپتر	-9.33346
▁مستونگ	-9.33556
▁پرس	-9.33585
▁تالان	-9.33613
▁نیست۔	-9.33829
▁سہب	-9.33907
▁ویل	-9.3401
▁اشاں	-9.34178
▁مارچ	-9.34264
▁درشانے	-9.34326
انءِ	-9.34393
▁عطا	-9.34398
▁پاس	-9.346
▁پرچاکہ	-9.34822
ب	-9.34858
ies	-9.34899
▁ارواہ	-9.34992
▁بامن	-9.35211
▁نامداریں	-9.35329
▁زانتکار	-9.35511
▁ماس	-9.35565
▁ایپ	-9.35749
▁باندا	-9.35917
▁پدءَ	-9.35947
ئیں	-9.36181
▁گوستگ	-9.36333
▁چوکہ	-9.3637
▁ھکانی	-9.36371
▁نبیسگ	-9.36542
▁ستک	-9.36569
▁جانی	-9.36657
▁چٹ	-9.36666
▁کنگءِ	-9.36698
▁بگیر	-9.37001
▁امیدگس	-9.37018
▁ارام	-9.37163
▁سرمایہ	-9.37223
▁شے	-9.37261
▁امان	-9.37339
▁وی	-9.37346
▁بوتاں	-9.37467
▁وان	-9.3755
▁کئی	-9.37608
▁ازاد	-9.37673
▁ماہی	-9.37962
▁پیسلہ	-9.37992
▁کمیں	-9.38025
▁تمپ	-9.38147
▁ربیدگ	-9.38261
▁بابتءَ	-9.38296
▁لیب	-9.38317
▁ھمراھی	-9.38526
▁چھاپ	-9.38565
▁ادبی	-9.38812
▁ساچشت	-9.39074
▁عربی	-9.39095
تہ	-9.39097
▁کیس	-9.39101
also	-9.39119
▁or	-9.39133
▁باندات	-9.39139
▁...	-9.39185
▁مدت	-9.39377
▁اھوالانی	-9.39527
▁چاریں	-9.39534
▁سزا	-9.39538
▁روزگار	-9.39698
▁گلام	-9.39727
▁ترقی	-9.39736
▁جھان	-9.39793
▁انکہ	-9.39794
▁ھب	-9.4008
▁ردوم	-9.40125
▁مالیات	-9.40212
▁تها	-9.40213
▁its	-9.40395
▁انکس	-9.40547
▁اھتگ	-9.40568
▁سھب	-9.40594
▁رپورٹ	-9.40952
▁دروگ	-9.40986
▁ونتگ	-9.40993
▁بوتنت	-9.41025
▁یاد	-9.41083
▁ہلاس	-9.41131
▁نامی	-9.41202
▁ھرچ	-9.41263
▁her	-9.41441
▁ائے	-9.41631
▁کردار	-9.41904
▁کپگ	-9.41929
▁کارندہ	-9.42109
▁دراہیں	-9.42138
▁بچک	-9.4225
▁بیگواہی	-9.42281
▁بارت	-9.42323
▁جوانی	-9.42392
▁از	-9.42393
▁تنی	-9.42536
▁جس	-9.42718
▁میل	-9.42833
▁سالی	-9.43224
▁اپنی	-9.4333
▁وارتگ	-9.43518
▁زیر	-9.437
▁غم	-9.43845
▁گیشی	-9.43872
▁پرچہ	-9.43906
▁دیمتر	-9.44054
بلوچستان	-9.44057
▁دشت	-9.44125
▁درمان	-9.44151
▁ہور	-9.44153
▁وھداں	-9.44179
▁جاورانی	-9.4431
▁زانتگ	-9.44408
▁کمو	-9.44603
▁ذات	-9.44723
▁بنگیج	-9.44865
▁سازی	-9.44876
▁پھر	-9.44958
▁ھک	-9.45046
▁نسل	-9.45211
▁جاوراں	-9.45227
▁مثال	-9.45339
▁ندر	-9.4542
غ	-9.45554
▁رست	-9.45724
▁گراں	-9.45787
es	-9.46269
▁چیزاں	-9.46498
▁زبانانی	-9.46549
▁نمبر	-9.46576
▁رھشون	-9.46625
▁اواران	-9.46674
▁have	-9.46724
▁بولان	-9.46859
▁رواں	-9.47433
▁طرح	-9.47468
▁زہگ	-9.47571
▁با	-9.47592
▁شعری	-9.47752
▁وھدءَ	-9.47769
▁لیکن	-9.47905
▁گرم	-9.4803
▁ساھت	-9.48242
▁دیاں	-9.48299
▁زلم	-9.48424
▁سلام	-9.48503
▁کمی	-9.48869
▁رندا	-9.49004
▁ماما	-9.49158
▁ورنایے	-9.49166
ھمے	-9.49324
▁بنشون	-9.49407
▁one	-9.4942
نا	-9.49539
▁مسنگ	-9.49539
▁نزور	-9.49565
▁کچک	-9.49576
▁has	-9.49577
▁مڈی	-9.49691
▁شکار	-9.49704
▁اگں	-9.49707
▁بالاد	-9.49801
▁چراگ	-9.49861
▁ہمراہ	-9.49877
▁اسراتی	-9.50047
▁فار	-9.50067
▁سند	-9.50082
▁He	-9.50172
▁مشکل	-9.50238
کی	-9.50325
st	-9.50418
▁نواب	-9.50419
▁نودربرانی	-9.50593
▁کلدار	-9.5062
▁تلگرام	-9.50646
▁گیس	-9.50659
▁گڈ	-9.50726
▁نئے	-9.50892
▁دلءِ	-9.50912
▁اتءُ	-9.50997
▁بہرے	-9.51013
▁اگست	-9.51082
▁زاھدان	-9.51206
▁نز	-9.51269
ار	-9.51538
▁جنجال	-9.51559
نے	-9.5167
▁ایندگہ	-9.51708
▁دستءَ	-9.51758
▁جوڈ	-9.518
▁گپانی	-9.51849
▁۔اے	-9.51997
▁چوکی	-9.52007
۔۔۔۔	-9.52009
▁پمشکا	-9.52062
▁مزار	-9.52114
▁ور	-9.52138
▁ڈیرہ	-9.52613
▁been	-9.52619
▁دیمی	-9.52628
▁ساھگ	-9.52808
▁two	-9.53101
▁زندمان	-9.53138
▁زندءَ	-9.53141
▁گد	-9.53192
▁ارشانی	-9.53264
▁ھرکس	-9.53291
▁اسے	-9.53317
▁یکشل	-9.53386
واجہ	-9.53432
▁عبداللہ	-9.53522
▁نظر	-9.53539
▁چنچو	-9.53554
▁زوریں	-9.53568
▁نھ	-9.53588
▁جنگل	-9.53641
ێن	-9.53645
▁سیل	-9.53946
▁who	-9.53948
▁بلوچاں	-9.54066
بی	-9.54111
▁اھوالکار	-9.54166
▁تباہ	-9.54258
▁ھواریں	-9.5427
▁کنئے	-9.54276
▁ارمان	-9.54332
▁عشق	-9.54428
▁پرائی	-9.54428
▁روانک	-9.54498
▁اوتی	-9.54541
▁تامر	-9.54607
▁امر	-9.54971
▁بلکہ	-9.54978
▁رسانک	-9.55047
▁سرجمی	-9.55171
▁جیڑگ	-9.55217
▁لئے	-9.55243
▁ارا	-9.55249
▁چنت	-9.5527
▁جنرل	-9.55422
▁ٹکر	-9.55613
▁گشنت	-9.55617
▁واک	-9.5564
▁بزان	-9.55662
▁عرب	-9.55911
▁پری	-9.55939
▁مر	-9.56102
▁گنوک	-9.56386
▁ترند	-9.56458
▁وطن	-9.56493
▁دوشی	-9.56522
▁عقل	-9.56529
▁کسانی	-9.56635
▁درسیں	-9.56737
▁جھانی	-9.56817
▁رواج	-9.56854
▁رندے	-9.56872
▁انتءُ	-9.56889
▁برزی	-9.56904
▁دگه	-9.56977
▁نویس	-9.57266
▁گنداں	-9.57469
▁ب	-9.5747
▁پاھو	-9.57591
▁نصیب	-9.57728
▁گوھرام	-9.57758
▁لاچار	-9.57798
▁I	-9.5788
▁سری	-9.5799
▁شور	-9.58119
▁this	-9.58165
▁منوک	-9.58268
▁اڑ	-9.58329
تئی	-9.58402
کے	-9.58656
▁رہبند	-9.5881
▁منصوبہ	-9.5886
▁چوشکہ	-9.58862
▁هچ	-9.58865
▁مجید	-9.58945
▁دکان	-9.59186
▁تی	-9.5923
▁مرید	-9.59307
▁مست	-9.59333
▁سالاں	-9.59382
▁زہر	-9.59426
▁بیار	-9.59435
▁سگ	-9.59463
▁پتر	-9.59578
▁بالاچ	-9.59686
▁لک	-9.59688
▁زال	-9.59704
▁پرسنز	-9.59705
▁دشتی	-9.59722
▁چرے	-9.59756
▁دزبندی	-9.59785
▁جیڑ	-9.59791
▁پریشان	-9.59841
▁باروءَ	-9.59865
▁مرک	-9.59988
▁گو	-9.60081
▁امام	-9.60122
▁ابادی	-9.60152
▁رنگءَ	-9.60331
▁سور	-9.60392
▁پنجاہ	-9.60489
▁تنگ	-9.60493
▁مہمان	-9.60514
▁تہر	-9.60596
▁نندگ	-9.60651
▁سکین	-9.60769
▁مہمد	-9.60852
▁مینگل	-9.60895
▁بارہ	-9.61026
▁چگل	-9.61144
▁ھنچش	-9.61315
▁نشہ	-9.61345
اگاں	-9.61347
▁اپریشن	-9.61362
▁پمن	-9.61609
▁سامان	-9.61709
▁گوزگ	-9.6186
▁کمشنر	-9.61871
▁ذمہ	-9.61875
▁کوئی	-9.62229
▁سرمچار	-9.62247
▁زرمبشت	-9.62329
▁دعا	-9.62365
▁بئیت	-9.62378
▁دان	-9.62398
▁ساتھ	-9.62644
▁year	-9.62851
▁کارمنداں	-9.6292
▁روس	-9.6293
▁زی	-9.62963
▁بشیر	-9.62998
▁دوھزار	-9.6303
▁جم	-9.63036
▁ایشیءَ	-9.63073
▁رژن	-9.63087
▁رب	-9.63277
▁اخر	-9.63285
▁نومبر	-9.63379
▁حاصل	-9.63529
▁اوشتوک	-9.6357
▁پوہ	-9.63595
▁شرتر	-9.63683
▁ؤ	-9.63769
▁سندھی	-9.63814
..!	-9.63929
▁چیدگ	-9.63957
▁ایمان	-9.64245
▁سہ	-9.64316
▁رحیم	-9.64335
▁شرپ	-9.64544
▁شکل	-9.64676
یے	-9.64711
▁گرانیں	-9.6481
▁پاداں	-9.64855
▁ایمنی	-9.65013
▁براں	-9.65103
▁سنگتانی	-9.65128
▁کتابے	-9.65154
▁جا	-9.65165
▁اوانی	-9.65177
▁تیوگیں	-9.65244
▁نیمگے	-9.65255
▁ہوا	-9.65295
▁زبانے	-9.65375
نت۔	-9.65411
▁لبزانی	-9.65467
▁سوت	-9.65639
▁کاگد	-9.65808
▁غیر	-9.65871
▁کرونا	-9.6589
▁پمیشکہ	-9.65896
▁داستان	-9.65921
▁منند	-9.66038
▁کتابانی	-9.66116
▁ھاشمی	-9.66176
▁چاہ	-9.66207
▁کوہنیں	-9.66441
▁کاروائی	-9.66465
▁شام	-9.6653
▁کالج	-9.66607
▁ازمی	-9.66644
▁اجازت	-9.66673
▁معاشی	-9.66741
▁چیءَ	-9.66748
▁شکر	-9.66935
▁روڈ	-9.66967
▁زھر	-9.66992
▁صدر	-9.67019
▁پسند	-9.67057
▁دوا	-9.67088
▁مدامی	-9.67089
▁روچی	-9.67109
▁مستر	-9.67113
▁ترک	-9.67274
▁قدیر	-9.67305
▁ماڑی	-9.67386
▁تن	-9.67463
▁تیز	-9.67481
▁شان	-9.67485
▁گیدی	-9.67519
▁توکا	-9.67586
▁انگور	-9.67625
▁نوشکی	-9.67675
ری	-9.67682
▁رندءَ	-9.67798
▁کنڈ	-9.67958
▁یاکہ	-9.68078
▁بت	-9.68171
▁فوج	-9.68248
▁گوازینگ	-9.6838
▁ڈنی	-9.68397
▁خبر	-9.6846
▁گوناپ	-9.68542
▁دیوال	-9.68571
▁شمے	-9.68801
▁بلوچستانءِ	-9.68868
▁اشوب	-9.68929
▁موجود	-9.68957
o	-9.68973
کار	-9.68994
▁گرد	-9.69028
▁نیاد	-9.69037
▁ھزدار	-9.69104
▁ترانگ	-9.69285
▁اوشتات	-9.69307
▁تل	-9.69345
▁جنوری	-9.69362
▁حد	-9.69427
▁طاقت	-9.6952
ج	-9.69548
گی	-9.69592
▁گورءَ	-9.69658
▁والا	-9.69662
▁دسمبر	-9.69697
ئی	-9.69741
▁لال	-9.69772
▁بزگ	-9.69841
▁چکاس	-9.69905
▁بید	-9.69921
اناں	-9.69973
▁واہگ	-9.70089
▁دؤر	-9.70119
وکیں	-9.70199
▁مزنین	-9.703
▁ممکن	-9.70325
▁شراب	-9.7039
▁شوہاز	-9.70392
▁کوکار	-9.70429
▁درائینت	-9.70432
▁انوں	-9.70445
▁قلات	-9.70564
▁گناہ	-9.70599
▁امید	-9.70651
▁زبانا	-9.70711
▁دیمپان	-9.70721
▁کمال	-9.7077
▁کنوکاں	-9.70833
▁نود	-9.7097
▁ربیت	-9.70977
▁الس	-9.70998
▁سلیم	-9.70999
▁ورنائیں	-9.71001
▁بتل	-9.71037
▁لیویز	-9.7112
▁جام	-9.71141
▁@,@	-9.71409
▁گیری	-9.71608
▁کنائینگ	-9.71621
▁میڈیا	-9.71625
دو	-9.71652
ھم	-9.71774
▁after	-9.7185
▁امیر	-9.71851
▁شریف	-9.71942
▁نشتگیں	-9.71942
گیں	-9.71954
تگ	-9.72038
▁دزگیری	-9.72101
▁گوشان	-9.72169
▁مذہب	-9.72247
▁قران	-9.72369
▁ادگہ	-9.72484
▁2	-9.72486
▁پسنی	-9.7249
تی	-9.72561
▁اگن	-9.72568
▁ایچ	-9.72633
▁کنٹرول	-9.72769
▁جب	-9.7277
▁فرنٹ	-9.72786
l	-9.72823
▁نودربراں	-9.72889
▁ازمانکانی	-9.73071
▁1	-9.73241
▁بان	-9.73285
▁وہدءَ	-9.73473
▁گلزمین	-9.73549
▁بنجاہی	-9.73561
▁سیت	-9.73827
▁ٹپ	-9.73846
▁دروت	-9.74012
▁ماتی	-9.74192
▁ھلک	-9.74363
▁اکتوبر	-9.74515
▁برکت	-9.74554
▁تیل	-9.74646
▁گری	-9.74686
▁بیگواھی	-9.74823
▁اوگانستان	-9.74884
▁دروگیں	-9.74965
▁زیبائی	-9.75032
▁کپتگیں	-9.75049
▁اواز	-9.75158
▁پمشکہ	-9.75207
▁گپءَ	-9.75209
▁عمران	-9.75364
▁سروکی	-9.75377
▁دیمپانی	-9.75484
▁تپاک	-9.75485
▁سبز	-9.75609
▁شد	-9.75769
▁نپ	-9.75784
▁اسلم	-9.75796
▁اینچو	-9.75825
▁وڑءَ	-9.75826
ال	-9.75937
▁تاج	-9.75993
▁بھا	-9.76023
▁رکینگ	-9.76041
▁کرنے	-9.76131
▁تھی	-9.76203
▁یکجھتی	-9.76264
▁It	-9.76445
▁اورتگ	-9.76467
▁ل	-9.76532
▁بنداں	-9.7671
▁جھل	-9.76773
▁وائی	-9.76776
▁ردی	-9.76782
▁ھاسیں	-9.76797
▁پیمءَ	-9.76805
▁چکانی	-9.76883
▁ادارھانی	-9.76896
▁نشانی	-9.76964
▁ڈولیں	-9.77122
▁لوز	-9.7715
▁ونت	-9.77185
▁کارءَ	-9.77221
▁اھوال	-9.77274
▁بیم	-9.77331
▁('	-9.7735
▁تام	-9.77532
▁بڈ	-9.77542
▁رگ	-9.77707
▁داریں	-9.778
▁ہال	-9.77963
▁لوگءَ	-9.78166
▁ہوئے	-9.78184
▁شون	-9.78191
▁بعد	-9.78198
▁چکاں	-9.78202
ماں	-9.78316
▁کشار	-9.78401
▁بود	-9.78475
▁زوراکیانی	-9.7853
ھ	-9.78603
▁ترندی	-9.78612
▁تئو	-9.78706
▁عہد	-9.78801
▁متلب	-9.78821
مئے	-9.79025
▁other	-9.79063
▁time	-9.79106
▁گچکی	-9.79189
▁ھنکین	-9.79325
▁۔۔	-9.79449
انت۔	-9.79476
▁وا	-9.79482
▁واقعہ	-9.79519
▁حضرت	-9.79582
▁بہت	-9.79614
ہمے	-9.79803
▁اگہ	-9.79973
▁جنیں	-9.80055
▁حاجی	-9.80091
▁چوناھا	-9.80205
▁عالم	-9.80234
▁کج	-9.80533
پ	-9.80561
▁جتاجتائیں	-9.80615
▁نزیکی	-9.80624
▁انگریز	-9.80713
▁کرار	-9.80742
▁دزکپتگ	-9.80753
▁گول	-9.80829
▁مناں	-9.80871
▁into	-9.80903
▁چنکس	-9.80915
▁انت۔۔۔	-9.80951
▁شبین	-9.80989
▁نوشتہ	-9.81155
▁ش	-9.81255
▁ویبجاہ	-9.81291
▁رسم	-9.81314
ٹ	-9.81347
▁چیاکہ	-9.81394
▁روچءَ	-9.81428
▁کننت۔	-9.81435
▁دشتیاری	-9.81443
▁چاراں	-9.8145
▁هست	-9.81476
▁ہرکس	-9.81614
▁راجے	-9.81661
▁مرچاں	-9.81711
▁برجاھیں	-9.81795
▁پنام	-9.81861
▁نزوری	-9.81868
▁لشکری	-9.81868
▁زیارت	-9.81904
▁دامن	-9.8193
▁سہر	-9.82019
▁بدیں	-9.8214
▁مارگ	-9.82184
▁چد	-9.82193
▁سرڈگار	-9.82235
▁بله	-9.82328
اس	-9.82699
▁اتکگیں	-9.82761
▁گہار	-9.82811
▁کناں۔	-9.829
▁کارمرد	-9.83053
▁انہی	-9.83137
▁زبانءِ	-9.8315
▁ہوں	-9.8319
بزاں	-9.83248
▁واجه	-9.83268
▁اوپار	-9.83329
▁بیرانی	-9.8333
▁انگر	-9.83432
▁حقیقت	-9.83459
▁گندیت	-9.83547
▁ایوکیں	-9.83548
▁زندان	-9.83552
▁اسمبلی	-9.83602
▁علاقہ	-9.83613
▁پانزدہ	-9.83625
'	-9.83738
▁صد	-9.83881
ون	-9.83888
▁دشمن	-9.83916
▁روچانی	-9.83957
▁کمپنی	-9.8397
▁واکدار	-9.84067
▁F	-9.84098
▁نیک	-9.84123
▁ج	-9.8421
▁گدان	-9.8425
▁کازی	-9.84293
▁سنگر	-9.84353
دی	-9.84364
▁S	-9.8441
▁کشیت	-9.84411
▁کنوکانی	-9.84457
▁شھدگ	-9.84501
▁زندے	-9.84669
▁مردمان	-9.84687
▁بوتہ	-9.84697
▁براس	-9.84746
▁تہاری	-9.84776
▁حکم	-9.84785
▁ھیل	-9.84804
▁جولائی	-9.8481
▁اتاں۔	-9.84873
▁جل	-9.84973
▁یوسف	-9.84994
▁نرم	-9.85045
▁ایوکءَ	-9.85108
▁اوست	-9.85231
▁استان	-9.85327
▁ہرچی	-9.85346
▁داروکیں	-9.85349
▁کد	-9.8544
▁فروری	-9.85461
▁صنعت	-9.85467
۔۔	-9.85469
▁واحد	-9.85551
▁سول	-9.8557
▁would	-9.85595
▁تہء	-9.85781
▁چنڈ	-9.8588
▁دمانے	-9.85883
▁مھکم	-9.85898
▁وہدیکہ	-9.85942
▁مسیت	-9.85945
▁پرے	-9.85946
▁قبیلہ	-9.85959
▁سائنسی	-9.85985
▁پروفیسر	-9.86023
▁کرنا	-9.86044
▁جنکے	-9.8606
▁کرن	-9.86106
▁ہشت	-9.86113
چو	-9.86127
▁اپریل	-9.86168
▁پ	-9.86292
▁راجانی	-9.86372
▁بانگ	-9.86449
▁مک	-9.86476
▁سبک	-9.86544
▁more	-9.86635
چے	-9.86683
▁کلوہ	-9.86696
▁over	-9.86712
▁ستمبر	-9.86719
▁رسگ	-9.86723
▁پانگس	-9.86813
۔اے	-9.86852
▁لگت	-9.86852
▁بلاھیں	-9.86858
▁انساپ	-9.87014
▁ردانک	-9.87112
دل	-9.8716
▁لوٹوکیں	-9.87228
▁نامءَ	-9.87328
▁تھے	-9.8742
▁کیت۔	-9.87477
▁لڈ	-9.87521
▁مرزی	-9.87586
▁ٹیم	-9.87623
▁ڈک	-9.87683
▁ہاترا	-9.87727
▁بھتام	-9.87737
وت	-9.87759
▁دستی	-9.8794
▁حب	-9.88027
▁شمار	-9.88112
▁مرچیگیں	-9.88239
▁مجلس	-9.88242
▁18	-9.88288
▁کندگ	-9.8829
دومی	-9.88307
▁برجا	-9.88373
می	-9.88426
ےءَ	-9.88445
▁گیوار	-9.8849
▁گیا	-9.88521
تاکدیم	-9.88549
▁تحریک	-9.88739
▁گچینی	-9.88811
▁پیک	-9.88825
▁اسمان	-9.88858
▁یکبرے	-9.88862
▁انت۔اے	-9.88948
▁ملکاں	-9.88978
▁سکی	-9.89038
ڈ	-9.89547
mber	-9.89555
▁نگد	-9.8956
▁کمیشن	-9.89726
▁دینت	-9.89833
ہم	-9.89868
▁خاصیں	-9.89934
▁اشتر	-9.90016
▁بدئے	-9.90034
یہ	-9.9026
▁چکے	-9.90299
▁دوازدہ	-9.90329
▁لکھ	-9.90462
▁بستگیں	-9.90475
▁سسا	-9.9048
گڑا	-9.90497
in	-9.90511
▁شاعرے	-9.90556
!‘‘	-9.90575
▁سیمسر	-9.9067
▁وانگی	-9.90738
▁ادینک	-9.90746
▁پالیسیانی	-9.90747
▁مرز	-9.90753
▁لڑ	-9.90756
▁بدی	-9.90764
▁ز	-9.9077
▁انصاف	-9.90772
▁بک	-9.9081
▁شعرانی	-9.9083
▁3	-9.90869
▁ہونا	-9.90906
▁سالے	-9.90943
r	-9.90991
▁بندش	-9.91008
▁نیٹورک	-9.91265
▁B	-9.91267
▁ھنچیں	-9.91285
▁رنج	-9.91442
▁بگ	-9.91601
▁طور	-9.9169
▁مومن	-9.91794
on	-9.91844
▁فوجی	-9.91893
▁اسلامی	-9.91979
▁اندرءَ	-9.92014
▁گلانی	-9.92042
▁تواری	-9.92057
▁دوستیں	-9.92058
▁تاریخی	-9.92084
▁چیئرمین	-9.92093
▁ماھتاک	-9.92123
▁نزینک	-9.92169
▁موہ	-9.9218
▁کاریت	-9.92257
▁گالوار	-9.92278
▁نئیت	-9.92317
▁کارگس	-9.92346
▁ھاترءَ	-9.9238
▁دائم	-9.92532
▁all	-9.92563
▁نیوز	-9.92614
▁اشکنگ	-9.92661
را	-9.92666
▁ادار	-9.92708
▁قدر	-9.92754
▁دگر	-9.92776
▁ماسٹر	-9.92935
▁برزیں	-9.92943
▁ریل	-9.92953
▁گونڈیں	-9.92967
▁سمی	-9.92971
▁اسپ	-9.92972
▁نویسگ	-9.9303
▁زالبولانی	-9.93104
▁پیریں	-9.93183
▁پارسی	-9.93204
▁استیں	-9.93324
▁مئیں	-9.93443
▁خیر	-9.93461
▁ہرچ	-9.93485
▁نادراہی	-9.93515
▁خاص	-9.93573
▁نگ	-9.93665
▁ساچشتی	-9.93668
▁پادانی	-9.93702
▁گستا	-9.93788
▁بچکند	-9.93839
▁سرکماش	-9.93858
نوکیں	-9.93892
نوں	-9.93932
▁وتن	-9.93939
▁ہکانی	-9.93995
▁پژدر	-9.94105
▁یورپ	-9.94123
▁افغانستان	-9.94155
▁ساجد	-9.943
▁سنگتے	-9.94315
▁رؤگ	-9.94396
▁ھمود	-9.94429
▁امن	-9.9449
▁گنج	-9.94538
▁راز	-9.94587
▁خود	-9.94652
▁جاہے	-9.9467
▁کنیں۔	-9.9479
▁تھا۔	-9.94796
▁لیے	-9.94834
▁دچار	-9.94933
▁مہناز	-9.94989
▁ساپ	-9.94991
▁بینک	-9.95197
▁پہک	-9.95199
▁چہر	-9.95245
▁حیران	-9.95348
▁چادر	-9.95499
▁فائدہ	-9.95565
▁گیپت	-9.95576
▁سان	-9.95624
▁جمالدینی	-9.95653
▁بلیدہ	-9.95757
▁اروس	-9.95823
▁بلک	-9.95849
▁سپت	-9.96009
▁جیئند	-9.96031
▁ایا	-9.96042
▁مل	-9.96055
ion	-9.96063
تر	-9.9607
▁کمالان	-9.96155
ع	-9.96179
▁مردین	-9.96447
▁۔۔۔۔	-9.96464
▁یو	-9.96489
▁کچھ	-9.96501
▁چارت	-9.96525
بیت	-9.9662
▁بیر	-9.96663
▁توامیں	-9.96672
▁دیوانے	-9.96764
▁مطلب	-9.96859
▁براہ	-9.96872
▁واھند	-9.96922
▁سا	-9.96986
▁گشاں	-9.97072
▁٭٭٭	-9.97136
▁ماہتاک	-9.97177
▁پکار	-9.97213
▁معلوم	-9.9728
▁اتیں	-9.97302
▁ھوش	-9.97325
▁اسپیت	-9.97332
▁ھیر	-9.97385
▁اناں	-9.97388
▁گریوگ	-9.97482
▁زئی	-9.97546
▁پاکیں	-9.97625
▁کوشست	-9.97627
▁اسکواڈ	-9.97639
▁she	-9.97675
▁اؤرتگ	-9.97697
▁بور	-9.97709
▁نزاناں	-9.97826
▁چارمی	-9.9785
▁پلہ	-9.98016
▁ھمگرنچ	-9.98098
▁سب	-9.98143
▁بوگءَ	-9.98156
▁یازدہ	-9.98251
▁نزانت	-9.98254
▁شئے	-9.98267
▁نقصان	-9.98302
▁ڈپٹی	-9.9834
▁بام	-9.98392
▁واست	-9.98457
▁بگوش	-9.98599
▁when	-9.98622
▁T	-9.98644
داں	-9.98649
▁کرتے	-9.98661
▁بروت	-9.9871
▁گا	-9.98718
▁ملکانی	-9.98752
ھو	-9.98775
دیم	-9.98841
▁بگش	-9.98902
▁اتگ۔	-9.98942
▁ہبر	-9.98948
▁اورت	-9.98975
se	-9.99005
▁غزل	-9.99128
یءَ	-9.99297
▁گندئے	-9.99357
▁زیان	-9.99362
▁جاہاں	-9.99427
▁ناماں	-9.99475
▁موبائل	-9.99477
یاں	-9.99571
▁کسمانک	-9.99576
▁دوبر	-9.99664
▁سانگ	-9.99686
▁پراہ	-9.99691
یناں	-9.99739
▁لا	-9.99758
▁سوال	-9.9976
▁راه	-9.99833
▁رسانکدراں	-9.99862
▁اسرائیل	-9.99929
وک	-10.0003
▁ھراب	-10.0004
▁ہوٹل	-10.0015
▁دگنیا	-10.0038
▁دروشمے	-10.0043
▁نادراھجاہ	-10.0044
▁ہاشمی	-10.0044
▁پیسرا	-10.0047
▁صفت	-10.0052
▁وقت	-10.006
ف	-10.0062
▁ایراد	-10.0067
▁چارات	-10.007
▁گالبند	-10.0074
اپ	-10.0075
▁چینی	-10.008
▁مذہبی	-10.0081
▁شیخ	-10.0082
▁یکجہتی	-10.0084
▁وڈ	-10.0089
▁بوگی	-10.0092
▁حصہ	-10.0094
▁بج	-10.0101
▁مسلم	-10.0102
▁us	-10.0104
▁دپءَ	-10.0112
▁up	-10.0113
▁الی	-10.0114
▁ارب	-10.0115
▁وانینگ	-10.0115
▁ناصر	-10.0118
▁ئا	-10.0128
▁سیاھیں	-10.0133
▁پھل	-10.0138
در	-10.0143
▁ہپت	-10.0164
▁میری	-10.0165
▁دراتک	-10.0166
▁لوٹت	-10.0184
▁پنجاب	-10.0191
▁زرتگ۔	-10.0195
تا	-10.02
▁گوما	-10.0201
ary	-10.0202
▁most	-10.0218
▁وفا	-10.0225
▁کند	-10.0228
▁درک	-10.0229
▁کانود	-10.0233
▁سوبین	-10.0234
▁سوچ	-10.025
▁ریش	-10.0253
▁دلجم	-10.0256
▁نمیران	-10.0267
▁زیادہ	-10.0269
▁دلجمی	-10.027
▁سگریٹ	-10.0273
▁تنک	-10.0277
▁C	-10.0277
▁دستیگ	-10.0278
▁زانتی	-10.0279
▁صوبہ	-10.0281
during	-10.0283
▁ورناہ	-10.0284
▁عزیز	-10.0285
▁ھشک	-10.0289
▁پوست	-10.029
ائیں	-10.0296
▁ارت	-10.03
▁کورٹ	-10.0302
▁جتگ۔	-10.0305
▁گلاں	-10.0309
▁مقصد	-10.0321
▁دیگر	-10.0333
▁پوشاک	-10.0348
▁انتزامیہ	-10.0351
▁شست	-10.0352
▁لوگانی	-10.0359
▁لوٹیت۔	-10.037
▁تچکیں	-10.0373
▁سارتیں	-10.0388
▁جناں	-10.0388
▁برابر	-10.0389
▁چن	-10.0405
▁game	-10.0407
▁اتگیں	-10.0411
▁نامہ	-10.0422
▁گندگءَ	-10.0423
▁ندکار	-10.0427
▁only	-10.0428
▁احت	-10.043
▁وهد	-10.043
▁زیرگ	-10.0435
▁نیکراھی	-10.0437
▁سوشل	-10.0445
▁سارت	-10.0445
▁بنیادم	-10.0445
▁ٹیکنالوجی	-10.045
▁سبزیں	-10.0451
▁سربوتگیں	-10.0452
▁پرک	-10.0454
▁ہنچو	-10.0463
▁جتائی	-10.0483
▁ہوتا	-10.0484
▁وکیل	-10.0489
▁بیگا	-10.049
پر	-10.0491
▁گوشت۔	-10.0495
▁زندگیں	-10.0513
▁درس	-10.0541
▁ھچبر	-10.0546
▁شرتریں	-10.0546
▁نیں	-10.0551
▁شرف	-10.0556
▁رہشون	-10.0558
▁اسل	-10.0559
▁زباناں	-10.0559
ce	-10.056
▁کول	-10.0563
▁گوم	-10.0564
▁بوہان	-10.0567
▁روایت	-10.0584
▁ھواری	-10.0596
▁میڑ	-10.0597
▁گشے	-10.06
▁جز	-10.0605
▁مسلمان	-10.0621
▁نکش	-10.0626
▁زیبا	-10.0627
▁اہوالکار	-10.0631
▁تاکت	-10.0634
▁راھے	-10.0637
▁باری	-10.0657
▁لین	-10.0661
▁]	-10.0661
▁چ	-10.0667
▁امریکی	-10.068
▁حون	-10.0684
▁کاف	-10.0696
▁زاھر	-10.0697
▁ڈیہہ	-10.0702
▁کام	-10.0711
جی	-10.0715
مہ	-10.0722
▁چند	-10.0726
▁نیت	-10.0733
▁کونسل	-10.0739
▁علاج	-10.0746
▁وهدے	-10.0746
▁شتاں	-10.0748
▁ستا	-10.075
▁گاڑیانی	-10.0751
▁اؤرت	-10.0757
▁بلکن	-10.076
▁ھاک	-10.0762
▁دماغ	-10.0763
▁رضا	-10.0766
▁جندئیگ	-10.0781
▁پا	-10.0781
دار	-10.0784
▁تمام	-10.0786
▁پروشگ	-10.0789
▁صبا	-10.0789
▁داراں	-10.079
▁out	-10.0795
tween	-10.0795
▁ڪہ	-10.0798
▁ھانی	-10.0806
ق	-10.0813
▁کلام	-10.0815
▁جاه	-10.083
▁گوئشت	-10.0832
▁نزیکیں	-10.0836
▁محبت	-10.0847
▁اسی	-10.0849
▁علیہ	-10.0851
▁علمی	-10.0852
▁کلی	-10.0857
▁دزی	-10.0861
▁بئیگ	-10.0867
▁بدار	-10.0871
about	-10.0871
▁نبیس	-10.0872
تگیں	-10.0874
▁ظلم	-10.0878
▁وانگجاہ	-10.0882
▁دگے	-10.0883
▁ھندی	-10.0886
▁ظاہر	-10.0891
▁پرواز	-10.0892
▁ھمدا	-10.0893
▁کتاباں	-10.0895
▁نامے	-10.0898
▁سئیں	-10.0899
▁گواہ	-10.0903
▁ھرچی	-10.0903
▁شپے	-10.0907
▁مگر	-10.0907
▁لیگ	-10.0907
▁دیدگ	-10.0908
▁کوپگ	-10.0916
▁گلہ	-10.0919
▁نیکی	-10.0922
▁پند	-10.0935
▁کینگ	-10.0939
▁him	-10.094
پد	-10.0952
▁اوشت	-10.0956
▁قول	-10.0957
▁حاترا	-10.0957
ے۔	-10.0959
▁لبزانت	-10.0968
▁کوٹ	-10.0975
▁ارشاں	-10.0977
کن	-10.0988
▁کامیاب	-10.1001
▁استمان	-10.1002
▁ضرورت	-10.1002
▁سلامت	-10.1004
▁یاں	-10.1007
▁لیک	-10.1012
▁سالانی	-10.1012
▁مشکے	-10.1014
▁ایوب	-10.1014
▁بوھیر	-10.102
▁گوشئے	-10.103
▁نون	-10.1037
▁باگ	-10.104
▁ساعت	-10.1043
▁پیشی	-10.1052
▁می	-10.1057
▁","	-10.106
!......	-10.1061
▁play	-10.1062
▁ڈیک	-10.1066
▁سرمچارانی	-10.1069
▁باج	-10.1079
▁بکنت۔	-10.1081
▁ثابت	-10.1083
▁حرکت	-10.1087
▁ادارہانی	-10.1089
▁کپان	-10.1089
▁انگتہ	-10.1089
▁again	-10.1098
باز	-10.1104
▁کشندہ	-10.1117
▁بگل	-10.1124
▁ھمائی	-10.1127
▁سلمان	-10.113
▁کبر	-10.1133
▁حلک	-10.1137
▁اھگ	-10.1138
▁ولی	-10.1138
▁three	-10.1148
▁نامدار	-10.1148
▁زار	-10.1148
▁انور	-10.1161
ish	-10.1163
▁ہوش	-10.1164
▁پالیسی	-10.1166
سی	-10.1167
▁پورا	-10.1173
▁ذاتی	-10.1174
▁فکشن	-10.1174
▁داریت۔	-10.1174
▁تچان	-10.1177
▁بلوچے	-10.1194
▁دمک	-10.1195
کا	-10.1203
▁رؤت	-10.1204
▁season	-10.1215
▁نبی	-10.1221
یانی	-10.1223
▁''	-10.1227
▁ورنایانی	-10.1241
▁رھادگ	-10.1249
▁گشت۔	-10.1263
▁گوز	-10.1264
▁m	-10.1264
▁ادمین	-10.1268
▁بنجاہ	-10.1271
▁بکناں	-10.1277
▁عام	-10.1281
▁فضل	-10.1287
▁بیوکیں	-10.1288
▁بران	-10.1299
▁اومان	-10.1306
▁چاردہ	-10.131
▁۔ائی	-10.1311
▁چر	-10.1317
▁چیک	-10.1323
▁زامران	-10.1326
▁ادارھاں	-10.1327
▁گیشینگ	-10.1332
چی	-10.1333
▁گڑ	-10.1335
▁پترت	-10.1338
▁سعید	-10.1345
▁گوک	-10.1347
یگ	-10.135
▁روش	-10.1352
▁تگ	-10.1357
▁On	-10.1358
▁سنچ	-10.1359
او	-10.1359
▁5	-10.136
▁قاسم	-10.136
▁دولت	-10.1363
▁دلیل	-10.137
▁پونز	-10.1375
▁فون	-10.1376
▁راجمان	-10.1377
▁تجربہ	-10.1378
▁سست	-10.138
▁المیں	-10.1382
▁شیئر	-10.1382
▁سسٹم	-10.1384
...?	-10.1385
▁اؤکیں	-10.1386
▁دلبڈی	-10.139
▁اسپیتیں	-10.14
اد	-10.1402
▁وائرس	-10.1406
▁ھندوستان	-10.1409
▁کمبر	-10.1411
کنگ	-10.1413
▁باپاری	-10.1415
▁بجٹ	-10.1418
▁سمجھ	-10.1419
▁ابرم	-10.1421
▁گڈسر	-10.1422
▁than	-10.1422
▁موکل	-10.143
▁زیب	-10.1432
ھما	-10.144
▁ہائی	-10.1442
▁پیچ	-10.1445
▁دودمان	-10.1449
▁جگر	-10.1454
▁تعلیم	-10.1457
▁قرار	-10.1459
▁لانچ	-10.1463
▁پلانی	-10.1471
▁کھ	-10.1475
▁امین	-10.148
▁بئیں	-10.1481
▁ام	-10.1482
▁کردے	-10.1483
▁راجمانی	-10.1488
کو	-10.149
▁دوستین	-10.1491
▁قبر	-10.1492
▁انگہ	-10.1494
▁نظم	-10.1498
▁شاعرانی	-10.1511
i	-10.1512
▁بازینے	-10.1519
▁میدان	-10.152
▁')	-10.1524
▁بہار	-10.1526
▁السی	-10.1528
▁کارمرزی	-10.1545
▁قانون	-10.1546
ھر	-10.1551
▁زیمر	-10.1553
▁تہار	-10.1553
▁رحم	-10.1564
▁اندیم	-10.1573
▁بزگی	-10.1578
▁گی	-10.1584
▁تئ	-10.1585
▁سیاد	-10.1588
▁ردیں	-10.1591
▁باسکاں	-10.1615
▁through	-10.1624
▁جاتا	-10.1624
▁ادینگ	-10.1635
▁زرباری	-10.1635
▁4	-10.1635
▁حاکم	-10.1639
▁زوریت	-10.1645
▁پیرک	-10.1645
اش	-10.1647
▁گالاں	-10.1661
▁غنی	-10.1666
▁جنئگ	-10.1668
▁نبشتگیں	-10.1674
▁کشیں	-10.1678
▁بلد	-10.1682
▁فرق	-10.1684
▁جاگہے	-10.1688
▁حانی	-10.1694
▁سوبمند	-10.1698
▁متاثر	-10.1701
▁پہنات	-10.1703
▁ترکی	-10.1708
▁راشد	-10.1709
▁ریچ	-10.1719
▁انا	-10.1721
▁پش	-10.1733
▁رک	-10.1736
▁منظور	-10.1738
▁later	-10.1741
گوشتگ	-10.1744
▁استال	-10.1771
▁لوگے	-10.1774
▁زبانءَ	-10.1774
able	-10.1776
▁لوگاں	-10.1787
▁صاف	-10.1789
▁رجینگ	-10.1789
▁دیا	-10.1794
▁[	-10.1795
▁ارواح	-10.1796
▁چھ	-10.1803
▁نظریہ	-10.1805
۔۔۔۔۔	-10.1805
▁ھیران	-10.1809
▁سینگ	-10.1811
▁ہندوستان	-10.1813
▁لبزاں	-10.1815
▁رجانکار	-10.1815
▁درامد	-10.1821
▁بز	-10.1821
▁عملی	-10.1822
▁ھستی	-10.1822
▁سار	-10.1828
خ	-10.1828
▁چمشانک	-10.1849
▁چندے	-10.1856
▁while	-10.1857
le	-10.1862
▁نیامءَ	-10.1863
▁لائن	-10.1866
▁باریگ	-10.1879
▁ھردو	-10.1882
▁مے	-10.1891
▁یعنی	-10.1894
▁وڈیں	-10.1903
یءِ	-10.1905
▁سو	-10.1906
▁لازم	-10.1907
▁تاکہ	-10.1909
▁چوک	-10.1913
▁سرے	-10.1919
▁جوش	-10.1925
▁گوھار	-10.1926
▁ائیا	-10.1931
▁تپاس	-10.1932
▁M	-10.1933
▁زوال	-10.1935
▁دینی	-10.1939
▁خاندان	-10.1939
▁درداں	-10.1942
دگہ	-10.1943
▁پور	-10.1947
▁مرت	-10.1947
▁روسی	-10.1948
▁جنوک	-10.1973
▁بگندئے	-10.1981
▁some	-10.1986
▁لج	-10.199
▁کیمپ	-10.199
▁زالبولے	-10.1993
ص	-10.1994
▁گلے	-10.1999
▁کپت۔	-10.201
▁زیات	-10.2014
▁پرواہ	-10.2014
▁گردن	-10.2016
?”	-10.2021
▁اچہ	-10.2024
▁ہندی	-10.2025
▁نیکیں	-10.2031
▁ائید	-10.2032
▁ارزان	-10.2034
▁شعرءِ	-10.2035
▁ڈس	-10.2052
made	-10.2054
▁تاکبند	-10.2055
▁چتور	-10.2058
▁مز	-10.2061
▁پرپٹ	-10.2061
▁زرمبش	-10.2063
▁وانندہ	-10.2069
▁سوگند	-10.2078
▁وزن	-10.2086
▁زانشت	-10.2098
▁گلامی	-10.2099
▁کلاں	-10.21
ترا	-10.2101
▁ربیدگی	-10.2107
▁زہیر	-10.2112
▁لوٹگ	-10.2113
▁حاصیں	-10.2117
▁زیبائیں	-10.212
▁لعل	-10.2129
▁مکسد	-10.2131
▁فقیر	-10.2133
پدا	-10.2134
▁سرء	-10.2137
▁رندی	-10.2143
▁ھار	-10.2157
▁نندوکیں	-10.2158
▁گلگ	-10.2161
▁ساد	-10.2162
▁گراب	-10.2162
▁گوشدارگ	-10.2168
▁ریڈیو	-10.2177
▁ظفر	-10.2177
▁پشتءَ	-10.2179
▁زھیر	-10.2187
▁تم	-10.2188
▁گہگیری	-10.2191
▁گوشنت	-10.2191
▁گواچن	-10.2192
▁اگدہ	-10.2197
▁خاران	-10.2206
▁شت۔	-10.2208
▁دلوت	-10.2209
▁دگرے	-10.2225
▁بوتین	-10.2229
us	-10.2234
▁تچگ	-10.2236
▁تہی	-10.2242
▁مروچیگیں	-10.2251
▁پرشت	-10.2253
”.	-10.2253
▁ھمنچو	-10.2253
▁ازادی	-10.2255
▁ٹاہ	-10.2257
ity	-10.2258
▁پریات	-10.2261
▁گہرام	-10.2266
▁ایشان	-10.2267
▁خانہ	-10.227
▁ایوکا	-10.2278
▁طرف	-10.228
▁صرف	-10.2285
▁ورنائی	-10.2288
▁بری	-10.2296
▁چنگ	-10.2299
انہ	-10.23
▁اتک۔	-10.2303
▁جماعت	-10.2304
▁پندل	-10.2304
▁کمپیوٹر	-10.2309
میں	-10.2319
▁بوئیگ	-10.2324
▁توارے	-10.233
▁گوزان	-10.2339
تاکدیم۔	-10.2341
▁پنت	-10.2356
▁دژمنیں	-10.2357
▁ہمرائی	-10.2357
▁مئیل	-10.2359
▁بنزہ	-10.2362
▁زات	-10.2367
▁دستا	-10.2367
شپ	-10.2374
▁سبی	-10.2376
▁۔من	-10.2382
▁ھنچوش	-10.2383
▁تجربت	-10.2384
▁شاعراں	-10.2392
▁نوزدہ	-10.2392
▁دریگ	-10.2394
ےءِ	-10.2396
▁پروگرام	-10.2396
▁گلیں	-10.2406
▁اسان	-10.2413
▁درشانداب	-10.2417
▁مردمی	-10.2421
بر	-10.2433
▁ساچ	-10.2433
▁روح	-10.2437
▁تہاریں	-10.2445
▁مدتے	-10.2449
▁تہہ	-10.2451
▁چمے	-10.2454
▁کہنیں	-10.2458
▁درچکانی	-10.2458
▁مالک	-10.2466
▁گونڈو	-10.2484
تے	-10.2485
▁ڈیٹا	-10.2489
▁نواز	-10.249
▁ھنچو	-10.249
▁ضلع	-10.2504
▁اتار	-10.2505
ever	-10.2507
▁دریں	-10.2515
▁ھنر	-10.2517
▁لے	-10.2524
▁کوچگ	-10.2525
▁ھان	-10.2527
▁میڈیکل	-10.253
▁چاریت	-10.2548
▁ستر	-10.2549
▁پاگ	-10.2551
▁اسحاق	-10.2552
an	-10.2554
▁کانفرنس	-10.2566
▁قبول	-10.2566
▁اختر	-10.2569
میر	-10.2571
▁اشیءِ	-10.2582
▁ادارگ	-10.2582
▁درگیجگ	-10.2583
ور	-10.2588
▁پدریچ	-10.2589
▁زانتکاری	-10.259
▁کولواہ	-10.2593
▁یونین	-10.2599
▁حقانی	-10.2603
▁مین	-10.2606
▁عابد	-10.2611
▁دیمترا	-10.2612
▁دپی	-10.2612
کنت	-10.2614
▁قدیم	-10.2629
▁جہاں	-10.2634
▁کاروباری	-10.2636
▁رہ	-10.2639
▁کایاں	-10.2639
▁شپاں	-10.2641
▁بجلی	-10.2647
▁پرمان	-10.2647
نبشتانک	-10.2649
▁وران	-10.2652
▁صلی	-10.2654
▁پرشتگ	-10.2665
▁شرگدار	-10.2667
▁امروز	-10.2668
▁ساہگ	-10.267
▁کنغ	-10.2671
▁بندر	-10.2672
▁درملکی	-10.2682
ت۔	-10.2687
▁محمود	-10.269
▁ات۔۔۔	-10.2698
▁ہوئی	-10.27
▁گرمیں	-10.2713
▁سرین	-10.2718
▁جمبر	-10.2724
▁دانک	-10.2727
▁برمش	-10.273
▁واکداراں	-10.274
▁new	-10.274
▁ارشے	-10.2752
▁پناہ	-10.2758
▁شروع	-10.2758
ایاں	-10.2758
▁پاٹی	-10.2761
▁بائد	-10.2763
▁رن	-10.2764
▁شازادگ	-10.2764
▁نویسی	-10.2766
▁راجدپتری	-10.277
▁کارمندانی	-10.2772
▁کلگ	-10.2778
▁where	-10.278
▁غوث	-10.2784
▁جیل	-10.2788
▁ترین	-10.279
such	-10.2792
▁زبہر	-10.2793
▁سرحال	-10.2793
▁ھستیں	-10.28
▁بزگیں	-10.2802
▁ڈیتھ	-10.2802
▁جاری	-10.281
رد	-10.282
▁اہم	-10.2824
ہر	-10.2826
▁کمتر	-10.2828
▁لوٹانی	-10.2838
▁دورءِ	-10.2839
▁ھسپتال	-10.2841
▁استار	-10.2846
▁ناچ	-10.2846
▁جنینے	-10.2849
▁اندری	-10.285
▁دوری	-10.2854
▁میاں	-10.2854
▁اشنا	-10.2858
▁ہمودا	-10.2861
▁ذکر	-10.2862
▁یوکرین	-10.2863
▁them	-10.2866
▁قوت	-10.2868
کت	-10.2872
▁چا	-10.2874
▁چوپ	-10.2881
▁ادیم	-10.2882
▁سود	-10.289
▁قلم	-10.2902
▁دورءَ	-10.2903
▁دیراں	-10.2912
▁کوھانی	-10.2912
▁وجہ	-10.2915
▁چاگردءِ	-10.2919
▁سنی	-10.2921
▁اشک	-10.293
▁دانگ	-10.293
▁number	-10.2936
▁شھدربرجاہ	-10.2943
▁چرائی	-10.2951
ایشی	-10.2956
▁سرھال	-10.2956
............	-10.296
▁انوگیں	-10.2966
▁e	-10.2968
▁مولوی	-10.2968
▁نت	-10.297
▁بینگ	-10.2977
▁سیٹ	-10.2977
▁دنیاءَ	-10.2982
▁دمب	-10.2988
▁ماه	-10.2988
▁بدنت	-10.2991
▁پائدگ	-10.2996
▁پلاں	-10.301
▁نمیرانیں	-10.3015
▁سیم	-10.3024
ي	-10.3025
▁گوانک	-10.3029
▁جاہءَ	-10.3033
جاہ	-10.3041
","	-10.3041
▁کشان	-10.3057
مراد	-10.3061
▁follow	-10.3067
▁سھر	-10.3074
اب	-10.3075
۔بلے	-10.3086
▁گژن	-10.3086
▁خالد	-10.3089
▁ھپتاد	-10.3089
▁زھری	-10.3091
▁ھاران	-10.3092
▁لیاری	-10.3093
▁نیاما	-10.3094
▁کاہ	-10.3098
▁مرتگیں	-10.31
▁زندگانی	-10.3105
▁اہگ	-10.3106
▁سیاھگ	-10.3108
▁This	-10.311
▁ہمدا	-10.3111
▁بازین	-10.3112
▁وتکشی	-10.3126
▁re	-10.3128
▁رم	-10.3134
▁تپاوت	-10.3138
▁چیرا	-10.3147
▁وابانی	-10.315
▁ہچبر	-10.3153
▁ڈرائیور	-10.3163
▁بزدار	-10.3168
▁دستگیر	-10.3171
▁ھمیشی	-10.3178
ھی	-10.3179
▁اشوبی	-10.318
ٹی	-10.319
▁امریکا	-10.3193
▁رندگیری	-10.3204
▁بژن	-10.3211
▁مواد	-10.3216
▁پنچمی	-10.3221
▁film	-10.3222
▁نیل	-10.3226
▁گھار	-10.3229
▁مساپر	-10.3232
▁باوست	-10.3238
▁بنیادی	-10.3241
▁تری	-10.3246
▁موتک	-10.3252
▁سوسائٹی	-10.3255
▁جد	-10.3257
گل	-10.3273
▁being	-10.3276
▁ژا	-10.3278
▁بنیات	-10.3283
▁درسد	-10.3284
▁پازل	-10.329
▁درکپت	-10.3291
▁جنکانی	-10.3292
▁شعور	-10.3299
▁ھشکیں	-10.3299
▁سرزمین	-10.3305
▁تاکدیم۔	-10.3317
▁نوکی	-10.332
ڈاکٹر	-10.3321
▁چینچو	-10.3321
▁بندوکیں	-10.3326
▁ھکم	-10.3326
▁000	-10.333
▁part	-10.3334
▁record	-10.3341
▁ننگ	-10.3346
▁New	-10.3351
▁song	-10.3351
▁یعنے	-10.3359
▁گیگ	-10.337
▁ری	-10.3381
▁before	-10.3383
▁ترجمہ	-10.3405
▁گونڈ	-10.3405
▁انسانءِ	-10.3406
▁شپءَ	-10.3416
▁ابا	-10.3416
▁زیت	-10.3417
▁پشک	-10.3417
▁تپنگ	-10.342
▁وام	-10.3425
▁رہے	-10.3436
▁وانوکاں	-10.344
▁افسر	-10.3446
▁پدی	-10.3447
▁ھبرے	-10.3448
▁تبک	-10.345
▁پہر	-10.3451
▁شئر	-10.3457
دست	-10.3458
▁گالانی	-10.346
▁نسیم	-10.3469
▁ملکے	-10.347
▁کپیت۔	-10.3471
▁de	-10.3473
▁وہداں	-10.3482
▁ابن	-10.3486
ائے	-10.3488
▁موت	-10.3488
▁ھوٹل	-10.3494
▁ف	-10.3499
▁ہان	-10.35
▁ازار	-10.3501
▁واکدارانی	-10.3506
▁جاگہہ	-10.3507
▁گنوکی	-10.3516
▁مارشتانی	-10.3516
▁مروچاں	-10.3516
▁برپ	-10.352
▁حمید	-10.3524
gan	-10.353
▁چکچینی	-10.3531
▁چول	-10.3532
▁راھبند	-10.3535
▁استعمال	-10.3537
چ	-10.3537
▁ہوتی	-10.3537
▁لندن	-10.3554
▁چارگءَ	-10.3556
▁دائمی	-10.3557
▁بالا	-10.3559
▁ایرانءِ	-10.3568
▁سن	-10.3568
▁یونانی	-10.3587
▁second	-10.359
▁under	-10.36
▁عباس	-10.3601
تریں	-10.363
▁دراں	-10.3633
▁نبیت	-10.3665
▁زد	-10.3668
▁اخلاقی	-10.3686
▁معاملہ	-10.3686
▁دلے	-10.3694
▁al	-10.3694
▁توان	-10.3697
▁دنیگا	-10.37
▁پرشتگیں	-10.3713
▁درکانودی	-10.3714
▁ازمانکے	-10.3718
▁چاچ	-10.3724
▁نزوریں	-10.3737
▁سراوان	-10.3738
▁جہانی	-10.3743
▁هبر	-10.3747
▁رہا	-10.375
▁گوازینتگ	-10.3755
▁چات	-10.3758
▁اختیار	-10.376
▁work	-10.3762
▁وانگءَ	-10.3764
ٰ	-10.377
▁لاہور	-10.3779
▁دوچ	-10.3781
▁خلاف	-10.3783
▁سیکورٹی	-10.3785
▁الدین	-10.3792
▁اقبال	-10.3801
▁جنزان	-10.3808
▁جنجالانی	-10.381
▁مجبور	-10.3818
▁end	-10.3819
▁واہند	-10.3823
گا	-10.3827
land	-10.3827
▁وہدی	-10.383
▁وپت	-10.3833
▁کرتا	-10.3844
▁ادمی	-10.3845
▁ڈکال	-10.385
▁ہار	-10.3851
▁درانگازی	-10.3852
دہ	-10.3854
▁روچگ	-10.3856
▁فیض	-10.386
▁can	-10.386
▁حکیم	-10.3864
▁وابے	-10.3869
▁نگاہ	-10.3873
▁تاھیر	-10.3877
ملا	-10.3882
▁مود	-10.3884
▁اشکتگ	-10.3884
▁گۆں	-10.3894
ح	-10.3895
▁پوش	-10.3898
▁call	-10.39
▁بزور	-10.3909
▁گپتگیں	-10.391
سک	-10.3919
▁وسی	-10.3924
▁گشان	-10.3926
▁سیاہیں	-10.3929
▁اھد	-10.393
▁صدی	-10.3931
▁پما	-10.3931
▁نیاں	-10.3934
▁توسیپ	-10.3935
▁لمب	-10.3936
▁مہرانی	-10.3953
بن	-10.3953
▁انسانے	-10.3954
▁نال	-10.3958
ام	-10.397
▁چپی	-10.3974
بلئے	-10.3979
▁اہمد	-10.398
▁ھ	-10.3989
▁بھرے	-10.3989
▁تنقید	-10.3991
▁رسیت۔	-10.3995
▁سرشون	-10.3996
▁عدالت	-10.4
کس	-10.4004
S	-10.4004
▁کارءُ	-10.4008
▁سریں	-10.4012
▁دیدگاں	-10.4017
▁الاج	-10.4019
▁ہمگرنچ	-10.4021
ic	-10.4029
▁وثی	-10.4029
▁حیات	-10.4035
en	-10.4036
▁انکار	-10.4039
سید	-10.4039
▁نازک	-10.4042
▁چونائی	-10.4042
▁روگی	-10.4043
▁نوکین	-10.4045
▁بابا	-10.4046
▁جستے	-10.4046
▁دن	-10.405
▁لنٹ	-10.4053
▁قادر	-10.4055
اور	-10.4057
جان	-10.4059
▁سلیمان	-10.4061
▁رمضان	-10.4068
▁دگرانی	-10.4068
▁مارشتاں	-10.4069
▁گپت۔	-10.4087
▁منافع	-10.4093
▁صوبائی	-10.4094
▁کریمہ	-10.4105
▁سواریں	-10.4113
▁نهانت	-10.4119
▁گماں	-10.4124
▁جنت۔	-10.4128
▁زاہر	-10.4133
▁high	-10.4133
▁هال	-10.4139
▁large	-10.4142
▁اسماعیل	-10.4148
▁کسءَ	-10.415
▁پولی	-10.4157
▁بوتگنت	-10.416
▁نثار	-10.4161
▁area	-10.417
▁گھر	-10.4174
▁حبرے	-10.4184
▁there	-10.4185
▁مبارکی	-10.4193
▁وئیلاں	-10.4194
▁گپءُ	-10.4194
▁album	-10.4195
▁سعودی	-10.4202
▁حالت	-10.4207
▁ڈالر	-10.4207
مان	-10.4208
▁زیمل	-10.422
▁پشی	-10.4225
▁series	-10.4227
▁نوکری	-10.4227
▁جرم	-10.4238
▁روژنائی	-10.424
▁تمن	-10.4242
ڑ	-10.4242
▁زھگانی	-10.4245
▁چوٹ	-10.4252
▁تعلق	-10.4253
▁لبزانکءِ	-10.4258
▁زمستان	-10.4259
▁زوراک	-10.4261
▁شاھی	-10.4269
▁مکہ	-10.4276
▁no	-10.4278
▁جستانی	-10.4278
▁کلاس	-10.4282
▁ایوکی	-10.4282
▁گزر	-10.4283
▁ترمپ	-10.4284
▁زمانگءَ	-10.4287
▁خالق	-10.4293
▁اشارہ	-10.43
▁قبائلی	-10.4305
▁کلاک	-10.4307
▁جنگءَ	-10.4314
▁ہلک	-10.4319
▁رودراتکی	-10.4321
▁دا	-10.4324
▁جانسلامتی	-10.4325
بند	-10.4327
▁کنے	-10.4331
▁سببءَ	-10.4332
▁کپوت	-10.4334
▁وتگڑیں	-10.4337
▁دلی	-10.4339
▁حمزہ	-10.4341
▁کوشش	-10.4345
▁عیب	-10.4351
▁دگانی	-10.4353
▁کارمندے	-10.4353
▁پار	-10.4356
▁بیل	-10.4357
▁دنز	-10.4361
نگیں	-10.4362
▁مسافر	-10.4362
لی	-10.4363
▁سوبمندی	-10.4363
▁ابرمی	-10.4369
نام	-10.4373
▁کتیں	-10.4373
▁دراتکگ	-10.4377
▁توپک	-10.4377
مردم	-10.4378
▁D	-10.4379
▁شوربندی	-10.4381
▁عطاشاد	-10.4383
